[
  {
    "id": "3Кошка",
    "specie": "Кошка",
    "title": "Как приучить кошку спать по ночам",
    "text": "Вы когда-нибудь задумывались, почему ваша кошка спит весь день, но как только вы готовы лечь спать, та вдруг обнаруживает, что ваши пальцы, уши и игрушки в доме ― это самые увлекательные вещи на свете? Если вы задаетесь вопросом, почему ваша кошка будит вас по ночам и как приучить кошку спать по вашему графику, вы не одиноки. \n \n Почему ваша кошка не даёт вам спать по ночам \n Часто кажется, что кошки просто не синхронизированы с нашими циклами бодрствования и сна — и это действительно так. Корпускулярные животные, как правило, наиболее активны поздним вечером и ранним утром — как раз тогда, когда мы ложимся спать. В это время кошки предпочитают играть, охотиться и заниматься всеми своими основными делами. В дикой природе в это время многие хищные животные (например, грызуны) просыпаются и начинают двигаться, поэтому для хищника (вашей кошки) это идеальное время для охоты. \n Многие одомашненные кошки сохранили это поведение. Как правило, кошки спят 18 часов в сутки, распределяя их на несколько снов, каждый из которых длится в среднем 78 минут. Они спят и днём, и посреди ночи, вставая и активизируясь только тогда, когда мы ложимся спать, и снова незадолго до того, как мы хотим встать. Это может быть определённым конфликтом интересов! \n Как же перевести кошку на более совместимый график, чтобы вы могли выспаться? \n Как некоторые люди — ночные совы, а другие — ранние пташки, так и большинство кошек могут быть довольно устойчивы в своих циклах сна и бодрствования. Не всегда удаётся убедить их измениться. Но если ваша кошка, похоже, будит вас по ночам, вы можете попробовать кое-что сделать. \n Попробуйте подольше не давать кошке спать. \n Возможно, самый простой шаг — не дать кошке вздремнуть в конце дня. Если вы сможете заставить кошку бодрствовать большую часть вечера, она может быть достаточно уставшей, чтобы уснуть, когда вам придёт время ложиться спать. Игры с кошкой, такие как «Поймай точку лазерной указкой» или «Дразнилка из перьев» могут быть очень эффективными для того, чтобы утомить желающих спать кошек. Чем дольше вы сможете удерживать кошку в бодрствующем состоянии, тем больше вероятность того, что она заснёт, когда вы будете спать. \n \n Развлекайте кошку, пока вас нет дома. \n Ещё одна распространённая причина, по которой кошки не дают вам спать по ночам ― им скучно и одиноко. Если ваша кошка целый день находится дома одна, пока вы на работе, она может захотеть провести с вами время вечером. К сожалению, это может противоречить вашим планам на сон. Если в течение дня, пока вас нет дома, кошка будет бодрствовать и заниматься своими делами, это поможет ей успокоиться вечером. \n Вот несколько приёмов, которые вы можете попробовать: \n Оставьте телевизор включённым, чтобы кошка могла его посмотреть (попробуйте включить передачи о природе). \n Кормите кошку, используя вместо миски ― игрушку-головоломку, чтобы кошке пришлось потрудиться, чтобы достать еду. \n Настройте «умные» миски так, чтобы они открывались в определённое время и выдавали лакомства. \n \n Кормите кошку небольшим количеством пищи перед сном. \n Кошки склонны засыпать после еды (как и мы!), поэтому небольшая порция еды прямо перед сном может побудить вашу кошку лечь спать после ужина. А если ваша кошка любит будить вас, чтобы поесть, особенно рано утром, попробуйте установить умную миску (автоматическую кормушку для домашних животных), чтобы она выдавала немного еды в это время. \n \n Организуйте отдельное спальное место. \n Если ни одна из идей выше не сработала, возможно, вам придётся взять под контроль собственное пространство и закрыть дверь. Вы также можете организовать удобное «кошачье пространство», где ваша кошка может проводить ночь, но не беспокоить вас. Это может быть простая комната с едой, водой, игрушками и туалетом. \n \n Старайтесь не реагировать на требования, если в этом нет необходимости. \n Если ваша кошка просто хочет, чтобы вы встали (например, поиграть или принести еду), а вы в ответ встаёте, чтобы она оставила вас в покое, значит, кошка приучила вас отвечать, а не наоборот. Вставание в 4 часа утра в субботу, чтобы дать кошке еду, приучает её к тому, что если она будет долго приставать, то получит, что хочет. Как бы трудно это ни было, полностью игнорируйте такое поведение! \n Однако если ваша кошка уже старая и вдруг стала более требовательной по ночам, не закрывайте глаза на такое поведение и отвезите её к ветеринару. \n \n Будьте терпеливы. \n Многие, если не большинство кошек, могут быть приучены к нормальному ночному сну. Однако для корректировки такого поведения требуется время, терпение и понимание, но не наказание. \n Котятам может потребоваться время, чтобы выработать здоровые привычки, а взрослым кошкам нужна поддержка, чтобы изменить эти привычки, которые они могли выработать. Пожилым кошкам необходимо пройти медицинское обследование, прежде чем начинать программу по изменению поведения. Но это действительно возможно ― вы и ваша кошка можете наслаждаться хорошим ночным сном вместе!",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_05.jpg",
    "url": null,
    "phone": null,
    "data_source": "Подготовлено на основе материалов, размещённых в открытых источниках сети «Интернет»",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "29Рептилия",
    "specie": "Рептилия",
    "title": "Как определить, что ваша ящерица больна",
    "text": "Когда ящерицы (и вообще все рептилии) заболевают, они часто не проявляют особых признаков болезни до тех пор, пока та не начинает прогрессировать, а иногда и до тех пор, пока не становится слишком поздно её лечить. Поэтому очень важно, чтобы владельцы рептилий знали, по каким признакам можно определить, что их питомец болен, прежде чем животное окажется в слишком тяжелом состоянии для ветеринарной терапии. \n \n Вот пять главных признаков, по которым владелец может понять, что его питомец болен: \n ― Отсутствие аппетита \n Ящерицы обычно любят поесть. Некоторые ящерицы (например, игуаны) травоядны и питаются овощами, фруктами. Другие (леопардовые гекконы) инсектоядны и едят насекомых. А бородатые ящерицы всеядны и употребляют в пищу насекомых наравне с фруктами и овощами. Независимо от того, чем питается ящерица, недоедание может быть одним из первых признаков болезни. Отказ от еды вообще (даже один раз) ― признак, который нельзя игнорировать. \n Кроме того, если ящерица не съедает насекомых в течение нескольких минут, их следует убрать, иначе они могут загрызть ящерицу, нанеся ей серьезную травму и вызвав инфекцию. Владельцы ящериц должны внимательно следить за аппетитом своих питомцев и отвозить их к ветеринару, как только заметят какие-либо изменения. \n ― Меньше помёта \n Помёт рептилий состоит из двух частей: белой части ― мочевая кислота или твёрдая моча, и зелёной или коричневой части ― кал. Меньшее количество кала обычно означает меньшее количество потребляемой пищи. Поэтому, как только хозяин ящерицы увидит, что в аквариуме стало меньше помёта, ему следует обратить особое внимание на аппетит животного. Независимо от того, вызвано ли снижение выработки кала у животного снижением аппетита или запором, ящерицу следует вымачивать в свежей воде для поддержания влажности и как можно скорее показать ветеринару. \n ― Вялость \n Здоровые ящерицы обычно подвижны и активны и, в зависимости от вида, забираются на камни или ветки, греются на солнце. С другой стороны, больные ящерицы часто остаются неподвижными или даже могут прятаться под подстилкой или другими предметами в аквариуме. Они могут быть слишком слабы, чтобы подняться с живота на ноги, поэтому если они и двигаются, то ползают, как змеи. Любой владелец рептилии, который наблюдает подобное поведение или замечает слабость у своего питомца, должен немедленно показать его врачу. \n ― Впалые глаза \n В целом, у здоровых рептилий широко открытые глаза, влажные десны и эластичная кожа. Рептилии поглощают воду через пищу, которую они едят, и через кожу, когда они мокнут или на них попадает пар. Впалые глаза, липкая слизь во рту, сохранившаяся, не линяющая кожа ― всё это может быть признаками обезвоживания. Ящерицу с любым из этих признаков следует намочить или облить тёплой водой и показать ветеринару. \n ― Потеря веса \n Потеря веса у ящериц не всегда очевидна. Владельцы могут обратить внимание на некоторые изменения в теле, включая истончение хвоста (место, где ящерицы обычно откладывают жир) и выступающие ребра. У некоторых рептилий появляется более чёткое очертание костей черепа. \n \n Поскольку многие рептилии могут буквально месяцами не есть и при этом оставаться живыми, владельцы ящериц слишком часто ждут, когда их питомцы возобновят прием пищи и наберут вес. Пока они ждут, животное становится всё тоньше и тоньше, всё меньше способно бороться с болезнью, которая вызывает снижение аппетита, что в конечном итоге приводит к смерти от недоедания и голода. Если вы видите, что ваша ящерица постепенно теряет вес, скорее покажите её ветеринару. \n \n Здравомыслящий владелец — залог здоровья ящерицы \n Рептилии часто болеют из-за неправильного содержания или кормления. У всех рептилий, включая ящериц, есть предпочтительная оптимальная температура, в которой им комфортно. Многим ящерицам также требуется ежедневная порция ультрафиолета для выработки витамина D, который позволяет им усваивать кальций из пищи. Владельцы ящериц часто не знают об этих требованиях к температуре и освещению, поэтому они не обеспечивают надлежащие условия для своих питомцев, и животные в итоге заболевают. \n \n Кормление ящерицы только одним видом пищи (будь то насекомые или овощи) - распространенная ошибка многих владельцев ящериц. Это может привести к недоеданию. Изучение потребностей ящерицы в питании и окружающей среде и правильная установка аквариума помогут предотвратить болезнь до её возникновения.",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_24.jpg",
    "url": null,
    "phone": null,
    "data_source": "Подготовлено на основе материалов, размещённых в открытых источниках сети «Интернет»",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "51Общее",
    "specie": "Общее",
    "title": "Запрещённые к разведению и содержанию в РФ животные",
    "text": "Знаете ли вы, что в России есть виды животных, запрещённых к содержанию? Постановлением РФ от 22.06.2019 №795 утвержден перечень таких животных, в их числе: крупные хищники, ядовитые животные, представляющие опасность для хозяина и окружающих, а также животные, которые будут страдать при непрофессиональном содержании.\n \n Полный перечень животных, запрещённых к содержанию, вы найдёте по ссылке: https://docs.cntd.ru/document/560483299",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_all_prohibited_animal_breeds.jpg",
    "url": "https://docs.cntd.ru/document/560483299",
    "phone": null,
    "data_source": "https://docs.cntd.ru/document/560483299",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "12Собака",
    "specie": "Собака",
    "title": "Потенциально опасная собака — перечень пород",
    "text": "Потенциально опасная собака может находиться без поводка и намордника только на огороженной территории, которая принадлежит её владельцу по закону. При этом у входа на территорию должна быть предупреждающая надпись о наличии такой собаки. За нарушение правил предусмотрены штрафы. Размеры штрафов утверждены статьей 8_1 Закона Санкт‑Петербурга «Об административных правонарушениях в Санкт‑Петербурге». \n \n ПЕРЕЧЕНЬ ПОТЕНЦИАЛЬНО ОПАСНЫХ СОБАК \n (утверждается Правительством Российской Федерации) \n \n ― Акбаш \n ― Американский бандог \n ― Амбульдог \n ― Бразильский бульдог \n ― Булли Кутта \n ― Бульдог алапахский чистокровный (отто) \n ― Бэндог \n ― Волко‑собачьи гибриды \n ― Волкособ, гибрид волка \n ― Гуль донг \n ― Питбульмастиф \n ― Северокавказская собака \n ― Метисы всех собак, указанных выше",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_dog_dangerous.jpg",
    "url": "Полезная информация (gu.spb.ru)",
    "phone": null,
    "data_source": "Полезная информация (gu.spb.ru)",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "46Общее",
    "specie": "Общее",
    "title": "Правила перевозки животных водным транспортом",
    "text": "При путешествии водным транспортом можно брать с собой домашних животных и комнатных птиц. Маленькие животные и птицы перевозятся в специальных переносках: оборудованных ящиках, контейнерах, корзинах или клетках. Крупные собаки — в ошейнике с поводком и наморднике.\n \n Все животные должны иметь ветеринарный паспорт с необходимыми отметками о прививках.\n \n Обратите внимание: питомцев нельзя перевозить в каютах и других пассажирских помещениях. Во время плавания животные находятся в специальных местах, отведенных для их перевозки капитаном судна. Это правило не распространяется на судна, обслуживающие пригородные, внутригородские маршруты и переправы.\n \n Пассажиры обязаны соблюдать чистоту и убирать за своими питомцами самостоятельно.",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_all_water_transport.jpg",
    "url": "Полезная информация (gu.spb.ru)",
    "phone": null,
    "data_source": "Полезная информация (gu.spb.ru)",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "30Рептилия",
    "specie": "Рептилия",
    "title": "Чем питаются ящерицы?",
    "text": "Ящерицы ― очень популярные домашние животные. Некоторые из них плотоядны (едят только продукты животного происхождения), травоядны (овощи и фрукты), а некоторые всеядны (и мясо, и овощи, и фрукты). Невозможно обобщить, чем питаются ящерицы, поскольку разным видам ящериц требуется свой рацион, чтобы быть здоровыми.\n \n Мы знаем, что все ящерицы ежедневно нуждаются в свежей воде, а большинство из них также нуждаются в дополнительных питательных веществах, таких как кальций и витамин D, а также в поливитаминах. Обычно дополнительные витамины и минералы даются в виде порошка, насыпаемого в небольшом количестве на насекомых или продукты, в зависимости от рациона ящерицы. Кроме того, раз в неделю в корм следует добавлять мультивитамин. \n \n Пожалуй, самыми распространёнными ящерицами на сегодня являются бородатые драконы, леопардовые гекконы и хамелеоны. Ниже вы узнаете о рационе каждого вида.\n \n Чем питаются бородатые драконы?\n Бородатые драконы всеядны, их следует ежедневно кормить смесью из свежих продуктов и живых насекомых. Они могут есть такие овощи, как листовая зелень, морковь, перец, брокколи, стручковая фасоль, сладкий картофель, тыква, сельдерей, огурцы и спаржа, а также такие фрукты как бананы, яблоки, груши, персики, дыня, сливы, абрикосы, нектарины, арбуз, виноград, ананас и ягоды. Следует избегать лука и чеснока. Из насекомых самыми подходящими являются мучные черви, сверчки, кормовые тараканы, масляные черви, роговые черви, земляные черви, шелкопряды. Всех этих червей можно приобрести в зоомагазинах. Насекомыми, найденными на улице или в доме, кормить не следует, так как они могут содержать пестициды или другие химические вещества, вредные для ящериц. В целом, молодым, растущим бородатым драконам нужно больше насекомых и чуть меньше продуктов, в то время как взрослые драконы едят больше продуктов, чем насекомых.\n \n Как свежие продукты более питательны, чем замороженные или консервированные, так и живые насекомые более питательны, чем мёртвые, к тому же движение насекомых стимулирует инстинктивные охотничьи повадки ящерицы. Всех насекомых следует кормить обогащённым кормом, чтобы те были более питательными для рептилии. Необходимо предлагать ящерице только то количество насекомых, которое она сможет съесть за один приём пищи, чтобы оставшиеся насекомые не начали её грызть. \n \n Чем питаются леопардовые гекконы?\n Леопардовые гекконы ― хищники, питающиеся только насекомыми. Молодые гекконы едят ежедневно, в то время как некоторые крупные взрослые особи могут нуждаться в еде только раз в два дня. Большинство гекконов питаются преимущественно мучными червями и сверчками, но в зависимости от их размера их можно кормить и другими червями, перечисленными выше. Насекомых следует увлажнять и посыпать витаминами и минералами, как описано выше.\n Будьте осторожны и не перекармливайте геккона, так как они склонны переедать и толстеть. Здоровые гекконы накапливают жир в хвосте, который должен быть пухлым (но не шире тела), а не тонким и похожим на карандаш. Однако у гекконов с избыточным весом растет живот, и часто жир откладывается на ногах и руках. В идеале, гекконов не следует кормить большим количеством насекомых, чем они могут съесть за 20 минут. Также не следует кормить геккона слишком крупными насекомыми, иначе он не сможет их съесть. Общее правило ― не кормить ящериц насекомыми длиннее, чем расстояние между глазами вашего питомца.\n \n Что едят хамелеоны?\n Хамелеонов сложнее кормить (и вообще содержать в целом), чем других ящериц. Однако в последние годы их популярность возросла. Большинство хамелеонов - хищники, питаются разнообразными насекомыми и бескрылыми плодовыми мухами. Молодых хамелеонов следует кормить каждый день, а взрослых можно кормить от одного до двух раз в день, в зависимости от массы тела и общего состояния здоровья. Насекомых следует предлагать по одному или по два за раз, пока хамелеон не перестанет хотеть есть. Насекомых следует посыпать минеральными и витаминными добавками, как описано выше. Хамелеоны высовывают свои очень длинные языки, чтобы поймать и съесть насекомых по одному. Ещё одна уникальная особенность хамелеонов заключается в том, что они не пьют стоячую воду, а только ту, что капает с растений. В продаже имеются автоматические распылители, которые обеспечивают хамелеонов капающей водой.\n \n Независимо от вида, рептилии должны содержаться в предпочтительных оптимальных температурных зонах, которые для каждого вида — свои. Ящерицы, как и рептилии в целом, являются эктотермами, которые зависят от внешних источников тепла для поддержания температуры тела, необходимой для оптимального пищеварения и функционирования иммунной системы. Поэтому, чтобы сохранить здоровье вашего питомца, очень важно понимать не только её оптимальный рацион, но и температурный режим. Если вы обеспечите идеальное питание, свет, тепло и влажность, вы поможете своему питомцу прожить долгую и счастливую жизнь.",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_25.jpg",
    "url": null,
    "phone": null,
    "data_source": "Подготовлено на основе материалов, размещённых в открытых источниках сети «Интернет»",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "20Грызун",
    "specie": "Грызун",
    "title": "Как долго живут крысы?",
    "text": "Крысы могут быть прекрасными и интересными домашними животными. Они редко кусаются, их легко содержать, они очень социальны и умны. \n \n Средняя продолжительность жизни крысы\n Крысы обычно имеют короткий жизненный цикл. Домашние крысы живут обычно всего 2-4 года, но самая долгоживущая крыса дожила до 7 лет! Однако продолжительность жизни домашних крыс гораздо выше, чем у их диких собратьев, которые обычно живут меньше года. Дикие крысы подвержены болезням, отсутствию достаточного количества пищи, воды и ветеринарного ухода ― все это приводит к сокращению срока их жизни.\n \n У крыс очень высокий метаболизм и невероятно высокая частота сердечных сокращений (300-500 ударов в минуту), что отчасти является причиной такой короткой продолжительности жизни. \n Крысы обычно становятся половозрелыми в возрасте 37-75 дней. Самцов от самок можно отличить примерно в возрасте 3-4 недель. Самки обычно живут дольше и созревают раньше, чем самцы. Самка крысы беременна 21-23 дня и может иметь 6-13 детенышей в каждом помёте. После 21 дня жизни, молодые крысы становятся половозрелыми.\n \n Что заставляет одних крыс жить дольше других?\n Генетика и инбридинг могут играть значительную роль в состоянии здоровья и продолжительности жизни домашних крыс. Однако большинство опасных для жизни состояний здоровья у этих питомцев являются следствием неправильного содержания. Содержание ― это всеобъемлющий термин, относящийся к среде обитания, питанию и уходу за животными.\n Правильное питание имеет решающее значение! Убедитесь, что у вашей крысы есть качественные зёрна, овощи и свежая вода. Также рекомендуется изредка давать небольшие порции фруктов или постного мяса. Следите за весом крысы, чтобы не допустить ожирения. Это также уменьшит проблемы со здоровьем в дальнейшем.\n \n Зубы крыс постоянно растут, поэтому им необходимо грызть и жевать в течение всего дня. Позаботьтесь о том, чтобы обеспечить крысу соответствующими игрушками и жевательными принадлежностями, чтобы их зубы постоянно изнашивались. Перерастание и смещение зубов ― ещё одна распространённая проблема домашних крыс, которой в основном можно избежать с помощью правильных жевательных резинок.\n \n Как увеличить продолжительность жизни вашей крысы\n С помощью нескольких простых советов и рекомендаций вы сможете стать счастливым хозяином здоровой крысы! \n ― Проводите частые ветеринарные осмотры (каждые 6-12 месяцев) .\n ― Периодически сдавайте анализы крови и кала на паразитов.\n ― Еженедельно взвешивайте крысу, чтобы фиксировать любые изменения\n ― Кормите только зёрнами, предназначенными для крыс. Посоветуйтесь с ветеринаром о количестве корма.\n ― Предлагайте овощи ежедневно. Иногда давайте фрукты или нежирное мясо (например, курицу).\n ― Содержите клетку в чистоте и не допускайте запаха отходов, который может вызвать заболевания верхних дыхательных путей.\n ― Сохраняйте температуру в помещении от 18 до 25 градусов по Цельсию и влажность воздуха 40-70%.\n ― Никогда не кормите крыс семенами или диетами на основе семян, поскольку они не обеспечивают надлежащих питательных веществ и могут привести к увеличению веса.\n ― Наблюдайте за своей домашней крысой на предмет изменений в шерсти, поведении, потери веса или припухлостей. Потеря веса ― самый распространённый первый признак больной крысы.\n ― Крысы ― социальные существа и предпочитают жить в группах. Однако во избежание перенаселения обеспечьте достаточно большие размеры клеток.\n ― Для снижения риска развития рака молочной железы некоторые ветеринары рекомендуют стерилизовать и кастрировать крыс до достижения ими 5-7-месячного возраста.\n ― У крыс плохое зрение, поэтому убедитесь, что они в безопасности, когда находятся вне клетки. Это включает в себя отсутствие доступа к шнурам или узким местам, где крысы могут застрять.\n ― Как хищному виду, крысам не следует позволять свободно находиться рядом с собаками, кошками или хорьками.\n ― Крысы нуждаются в умственной стимуляции. Выпускайте их из клетки хотя бы на 30 минут в день. Чаще меняйте игрушки и жевательные принадлежности.\n ― Крысам очень нравятся колёсики для упражнений, но убедитесь, что они достаточно прочные, чтобы не нанести травму.",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_15.jpg",
    "url": null,
    "phone": null,
    "data_source": "Подготовлено на основе материалов, размещённых в открытых источниках сети «Интернет»",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "28Рептилия",
    "specie": "Рептилия",
    "title": "Сломанный панцирь у рептилий",
    "text": "Переломы панциря \n Панцирь черепах функционирует как вторая кожа, защищая внутреннюю часть их тела. Поэтому, если панцирь рептилии повреждён или сломан, его необходимо немедленно лечить, так как перелом делает рептилию восприимчивой к бактериальным, паразитарным или грибковым инфекциям, независимо от того, в верхней или нижней части панциря это произошло. \n \n Лечение \n Если у вашей рептилии сломан панцирь, в первую очередь необходимо обработать его ткани и полости тела. Это необходимо для того, чтобы избежать попадания бактерий и паразитов в ткани. После стабилизации состояния рептилии раны снова очищаются. Однако важно, чтобы переломы никогда не лечил владелец животного. Для лечения требуется опытный ветеринар. \n \n Поврежденный панцирь можно подлечить с использованием различных видов вяжущих продуктов, таких как эпоксидная смола или даже цемент с одним или несколькими слоями стерилизованной ткани. \n Как правило, переломы панциря заживают долго, иногда до года и более.",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_23.jpg",
    "url": null,
    "phone": null,
    "data_source": "Подготовлено на основе материалов, размещённых в открытых источниках сети «Интернет»",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "50Общее",
    "specie": "Общее",
    "title": "Действия в случае смерти питомца",
    "text": "В случае смерти животного нужно обратиться в ветеринарную станцию того района Санкт‑Петербурга, где содержалось животное. \n \n Согласно действующим правилам хоронить умершее животное в землю противозаконно. Нет гарантии, что захоронения не разроют другие животные, не размоют грунтовые воды, что возбудители инфекционных болезней, ставших причиной гибели питомца, не станут источником заражения других животных и людей. Нельзя сбрасывать трупы животных в водоёмы, реки и болота, в бытовые мусорные контейнеры, вывозить их на свалки и полигоны. \n За нарушение порядка захоронения животных предусмотрена административная ответственность (ст. 10.8 КоАП РФ), штраф для физических лиц в размере от 4 000 до 5 000 руб. \n \n Жители Петербурга могут похоронить прах своих питомцев на официальном городском кладбище животных по адресу: г. Санкт‑Петербург, Красногвардейский район, ул. Электропультовцев, д. 9, корп. 4, либо кремировать домашнее животное в другой организации. Услуга включает в себя кремирование умершего питомца и помещение праха в ритуальную капсулу. Ритуальная капсула по желанию владельца размещается в колумбарной стене или захоранивается в землю на кладбище мемориального комплекса. \n \n Городское кладбище животных принимает умерших животных только при наличии ветеринарных справок формы №4, которые можно оформить в районных ветеринарных станциях.",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_grave.jpg",
    "url": null,
    "phone": null,
    "data_source": "Подготовлено на основе материалов, размещённых в открытых источниках сети «Интернет»",
    "photo_source": null,
    "category_tag": "pets"
  },
  {
    "id": "0Кошка",
    "specie": "Кошка",
    "title": "Почему кошки мурлыкают?",
    "text": "Мурлыканье может ассоциироваться с ощущением счастья. Это также может быть звуком одобрения ― ваше внимание и привязанность оцениваются по достоинству. Когда вы гладите свою кошку, расчесываете её или предлагаете любимое лакомство, скорее всего, кошке это очень нравится. Но кошки мурлычут и по другим причинам. \n \n Что такое частота? \n Кошки мурлычут с частотой от 25 до 150 герц (Гц). И вы можете ощутить мурлыканье кошки даже физически. Что именно это значит? Герц — это единица измерения звуковых волн, также называемых частотами. Один герц равен звуковой волне, движущейся со скоростью один цикл в секунду. Низкие частоты (от 0 до 500 Гц) — это вибрирующие звуки, которые можно не только услышать, но и почувствовать, как басовые инструменты в музыкальной группе. \n Средние частоты (от 500 до 2 000 Гц) находятся в более широком диапазоне человеческой речи, который располагается где-то между 250 и 8 000 Гц. Высокие частоты (2 000 Гц и выше) — это высокочастотные инструменты оркестра. Вспомните звон тарелок. \n Определённые частоты — слишком высокие или слишком низкие, могут быть раздражающими, вредными и даже смертельными для людей, находящихся в пределах слышимости. Но верно и обратное. Многочисленные научные исследования показали, что правильно подобранные частоты могут снимать стресс, облегчать боль и способствовать выздоровлению. Лечебная музыка и кошачье мурлыканье попадают в этот диапазон частот. \n \n Знаменитое исследование «Мурлыканье кошачьих: Механизм исцеления?» предполагает, что вибрации мурлыканья имеют такую частоту, которая может «способствовать росту костей и заживлению мягких тканей». Исследование было впервые опубликовано в Новозеландском ветеринарном журнале, а затем в ноябрьском выпуске «Журнала Акустического общества Америки» за 2001 год. Часто цитируемые выводы исследования могут быть причиной того, что мурлыканье стало наиболее изучаемым из всех кошачьих вокализаций учёными и исследователями. \n \n Получение сообщения \n В исследовании 2020 года учёные под руководством Корейского ветеринарного общества изучили 20 кошачьих вокализаций, включая мурлыканье. Они опубликовали свои результаты в статье «Кошачья вокальная коммуникация» в январском номере журнала «Journal of Veterinary Science» за 2020 год. \n \n По словам исследователей, котята учатся мурлыкать у своих матерей уже в первые дни жизни. Этот звук определяется как «низкий, непрерывный ритмичный тон, издаваемый во время дыхания», он издается с закрытой пастью постоянно во время вдоха и выдоха и «увеличивает частоту дыхания во время отдыха». \n \n Мурлыканье может длиться от одной секунды или меньше до нескольких минут и может сочетаться с другими голосовыми тонами, хотя обычно они низкочастотные. Мурлыканье позволяет котятам и их мамам общаться друг с другом в непосредственной близости, не будучи услышанными или обнаруженными хищниками. Другими словами, чтобы услышать и почувствовать вибрации и получить сообщение, нужно находиться рядом с кошкой. \n \n Хотя мурлыканье уже давно считается признаком дружелюбия и счастья у кошек, «мурлыканье может тонко варьироваться и использоваться в нескольких ситуациях», ― пишут исследователи. Кошки мурлыкают не только тогда, когда они «довольны и голодны, но и в случае стресса, боли или близкой смерти». \n \n Кошки ― талантливые пародисты. Например, могут щебетать, имитируя птиц, и мяукать, подражая человеческому общению. Также в нескольких исследованиях говорится о мурлыканье с целью выпрашивания пищи, которое выше, чем обычное мурлыканье, и имитирует плач человеческого ребёнка, чтобы завоевать ваше сочувствие. \n \n Поскольку кошки мурлычут, когда испытывают страдания или боль, а мурлыканье имеет целительную частоту, некоторые исследователи пришли к выводу, что мурлыканье может быть попыткой самоуспокоения. \n \n Мурлыканье против рычания \n За исключением четырех кошачьих, принадлежащих к роду Panthera, 34 из 38 видов кошек мурлычут. Это означает, что мурлыкают гепарды, пумы, рыси, сервалы и множество других видов кошек. Четыре вида кошек, которые не мурлычут ― рычат. \n \n Оказалось, что мурлыканье и рычание являются взаимоисключающими понятиями и связаны с анатомией голосового аппарата. Голосовой аппарат мурлыкающих кошек содержит эпигиальную кость. В голосовом аппарате рычащих кошек эта кость отсутствует, но вместо неё имеется связка, которая растягивается, создавая более громкий и низкий звук, когда воздух проходит через голосовые связки, которые также больше у крупных кошек. \n \n К видам кошек из рода Panthera, которые НЕ мурлычут, а рычат, относятся: \n ― Львы \n ― Тигры \n ― Ягуары \n ― Леопарды",
    "image_url": "https://s3-api.gate.petersburg.ru/ilh/Pets/media/a_01.jpg",
    "url": null,
    "phone": null,
    "data_source": "Подготовлено на основе материалов, размещённых в открытых источниках сети «Интернет»",
    "photo_source": null,
    "category_tag": "pets"
  }
]