[
  {
    "title": "Предоставление социальных выплат на строительство или приобретение жилья гражданам, имеющим трёх и более несовершеннолетних детей",
    "link": "https://gu.spb.ru/488721/",
    "content": "Многодетные семьи, стоящие на жилищном учёте, могут получить социальную выплату на покупку или строительство жилья в форме свидетельства. Для его получения нужно обратиться с заявлением и необходимыми документами вв Санкт-Петербургское государственное бюджетное учреждение «Горжилобмен»(СПб ГБУ «Горжилобмен»).Свидетельство действует7 месяцевс даты принятия решения о предоставлении выплаты, размер которой зависит от условий проживания и количества человек в семье. Узнать, как рассчитывается выплата, можнопо ссылке. Обратите внимание, в МФЦ можно подать заявление о предоставлении социальной выплаты только тем семьям, которых уже включили в Сводный список граждан в очередном финансовом году. Подать заявление могут граждане, имеющие трех и более детей (в том числе усыновленных), проживающих совместно, до достижения старшим ребенком возраста 18 лет или возраста 23 лет при условии его обучения в организации, осуществляющей образовательную деятельность, по очной форме обучения, состоящие на учете в качестве нуждающихся в жилых помещениях либо на учете нуждающихся в содействии Санкт-Петербурга в улучшении жилищных условий, включенные в список граждан, которым планируется оказание содействия в очередном финансовом году, утверждаемый Жилищным комитетом (Сводный список).Вместо указанных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности. В течение 40 рабочих дней с даты поступления заявления в СПб ГБУ «Горжилобмен». Заявитель получит уведомление о предоставлении (или отказе в предоставлении) социальной выплаты. Свидетельство о праве на предоставление социальной выплаты выдается в СПб ГБУ «Горжилобмен». Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Предоставление социальных выплат на строительство или приобретение жилья семьям, имеющим детей-инвалидов Ведение жилищных учётов нуждающихся в жилых помещениях (улучшении жилищных условий)"
  },
  {
    "title": "Предоставление социальных выплат на строительство или приобретение жилья семьям, имеющим детей-инвалидов",
    "link": "https://gu.spb.ru/652155/",
    "content": "Семьи, которые имеют несовершеннолетних детей-инвалидов и стоят на жилищном учёте, могут получить социальную выплату на покупку или строительство жилья в форме свидетельства. Для его получения нужно обратиться с заявлением и необходимыми документами вСанкт-Петербургское государственное бюджетное учреждение «Горжилобмен»(СПб ГБУ «Горжилобмен»).Размер выплаты определяется на дату принятия решения о её предоставлении и не подлежит перерасчёту. Формула расчёта выплаты указаназдесь.Свидетельство действует7 месяцевс даты его выдачи. Обратите внимание, в МФЦ можно подать заявление о предоставлении социальной выплаты только тем семьям, которых уже включили в Сводный список граждан в очередном финансовом году. Подать заявление могут cемьи, имеющие детей-инвалидов, состоящие на учёте в качестве нуждающихся \r\nв жилых помещениях либо на учёте нуждающихся в содействии Санкт-Петербурга в улучшении жилищных условий (жилищный учёт), включенные в список граждан, которым планируется оказание содействия в очередном финансовом году, утверждаемый Жилищным комитетом (сводный список), и подавшие заявление о предоставлении дополнительной меры социальной поддержки в виде социальной выплаты на строительство или приобретение жилья за счёт средств бюджета Санкт-Петербурга.Вместо указанных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности, а также законный представитель (родитель, опекун, попечитель) получателя государственной услуги. В течение 40 рабочих дней с даты поступления заявления в СПб ГБУ «Горжилобмен». Заявитель получит уведомление о предоставлении (или отказе в предоставлении) государственной услуги. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Жильё можно приобрести на территории Санкт-Петербурга или Ленинградской области. Семья может использовать выплату следующими способами:покупка квартиры, жилого дома, комнаты в коммунальной квартире (если в результате такая квартира переходит в собственность одной семьи) общей площадью не меньше 10 м² на каждого члена семьи;долевое участие в строительстве жилого помещения, если степень готовности объекта недвижимости составляет не менее 70% (в соответствии с Федеральным законом от 30.12.2004 № 214-ФЗ «Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты \r\nРоссийской Федерации»);оплата договора уступки прав требований по договору участия в долевом строительстве жилого помещения, готового не менее чем на 70%, в случае полной оплаты стоимости этого помещения, предусмотренной договором участия в долевом строительстве;оплата паевого взноса члена жилищного или жилищно-строительного кооператива \r\nпри условии, что многоквартирный дом готов на 70%;оплата разницы между стоимостью приобретаемого по договору мены жилья и передаваемого по договору мены помещения в коммунальной квартире, находящегося \r\nв собственности участников программы.Социальная выплата может быть использована на приобретение жилого (жилых) помещения (помещений) площадью не менее учётного норматива (10 м²) на каждого члена семьи получателя социальной выплаты, в том числе с использованием социальных выплат, полученных членами семьи получателя социальной выплаты в соответствии с действующим законодательством Санкт-Петербурга. Жильё, которые вы собираетесь приобрести, должно соответствовать следующим критериям:находится в Санкт-Петербурге или Ленинградской области;на каждого члена семьи должно приходиться не менее 10 м² общей площади жилого помещения;быть пригодным для постоянного проживания, отвечать требованиям к жилым помещениям, установленным в главе Ⅱ постановления Правительства РФ от 28.01.2006 № 47 «Об утверждении Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания, многоквартирного дома аварийным и подлежащим сносу или реконструкции, садового дома жилым домом и жилого дома садовым домом»;не находиться под арестом или залогом;не быть обременённым правами других лиц, которые сохраняются после перехода права собственности;на приобретение жилого помещения у близких родственников (супруга (супруги), дедушки, бабушки, внуков, родителей (в том числе усыновителей), детей (в том числе усыновленных), полнородных и неполнородных братьев и сестер). Граждане, принятые в установленном порядке на жилищный учёт, относящиеся к категории семей, имеющих детей-инвалидов, подают заявление о выборе формы содействия в виде предоставления социальной выплаты в СПб ГБУ «ГЖО». После получения уведомления о включении семьи в Сводный список граждане обращаются с заявлением \r\nи необходимыми документами в СПб ГБУ «Горжилобмен». Социальная выплата не может быть использована на приобретение жилого помещения, признанного в установленном порядке непригодным для проживания или не отвечающего установленным требованиям к жилым помещениям, находящегося под арестом, в залоге, обремененного чьими-либо правами пользования, сохраняющимися после перехода права собственности на жилое помещение получателям социальной выплаты, а также на приобретение жилого помещения у близких родственников (супруга (супруги), дедушки, бабушки, внуков, родителей (в том числе усыновителей), детей (в том числе усыновленных), полнородных и неполнородных братьев и сестер), на выкуп комнаты в коммунальной квартире, если в результате такая квартира не переходит в собственность одной семьи. Семья, имеющая детей-инвалидов, может получить социальную выплату, однако совершеннолетние дети данной семьи не обладают правом получения социальной выплаты \r\nдля указанной категории граждан. Предоставление социальных выплат на строительство или приобретение жилья гражданам, имеющим трёх и более несовершеннолетних детей Ведение жилищных учётов нуждающихся в жилых помещениях (улучшении жилищных условий)"
  },
  {
    "title": "Предоставление справки об исполнении налогоплательщиком обязанности по уплате налогов, сборов, пеней, штрафов, процентов",
    "link": "https://gu.spb.ru/188309/",
    "content": "Вы можете получить справку об уплаченных налогах, пенях, сборах, штрафах, процентах, обратившись с соответствующим заявлением в Управление федеральной налоговой службы России по Санкт‑Петербургу (УФНС) или МФЦ. Подать заявление может любое лицо (в том числе лица, не зарегистрированные на территории Санкт-Петербурга, а также иностранные граждане), желающее получить сведения об исполнении обязанности по уплате налогов, сборов, пеней, штрафов, процентов на самого себя.Получить услугу может заявитель в отношении себя лично или в отношении несовершеннолетнего ребенка в случае, если он является законным представителем и ребенок является налогоплательщиком. Срок рассмотрения заявления не должен превышать 10 рабочих дней со дня поступления документов в инспекцию. Вы получите справку об исполнении налогоплательщиком (плательщиком сборов, налоговым агентом) обязанности по уплате налогов, сборов, пеней, штрафов или справка о неисполненной обязанности по уплате налогов, сборов, пеней, штрафов либо письмо об отказе в предоставлении государственной услуги. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Приём заявлений на получение льгот по налогам"
  },
  {
    "title": "Предоставление целевых жилищных займов в рамках реализации программы «Доступное жилье»",
    "link": "https://gu.spb.ru/666129/",
    "content": "Молодые семьи и граждане до 35 лет включительно, признанные нуждающимися в жилых помещениях или в содействии Санкт-Петербурга в улучшении жилищных условий (то есть стоящие на жилищном учёте), могут стать участниками программы «Доступное жильё» (Программа) и получить жилищный заём на беспроцентной основе сроком до 20 лет. Он позволяет оплатить до 90% стоимости приобретаемого в рамках программы жилья.Вначале необходимо подать заявление о постановке на учет в качестве участника Программы. Если заявление одобрено, после соответствующего оповещения от АО «СПб ЦДЖ» нужно подать заявление о выдаче свидетельства, по которому можно будет получить заем.В первую очередь жилищные займы предоставляются семьям с 3 и более несовершеннолетними детьми. Во вторую очередь — остальным участникам Программы по наиболее ранней дате подачи заявления на участие в Программе.Средствами займа допустимо оплатить:договор купли-продажи квартиры;договор участия в долевом строительстве;пай члена жилищно-строительного кооператива по договору паевого взноса;договор об уступке прав (требований) по договору участия в долевом строительстве.Подать заявление можно в МФЦ или электронным способом. Вся информация о Программе (об условиях, текущем количестве участников и т.д.) размещена на сайтеАО «СПб ЦДЖ». Внимание!При оформлении услуги в электронной форме заявление подписывается всеми совершеннолетними членами семьи и несовершеннолетними членами семьи в возрасте от 14 до 18 лет совместно (механизм многоподписи) в течение 5 календарных дней с момента его подачи первым заявителем, иначе потребуется его повторное заполнение. Подписываясь под общим заявлением, заявители подтверждают своё согласие со всеми его пунктами. Подать заявление могут совершеннолетние молодые граждане не старше 35 лет (на момент заключения договора займа), состоящие на городской очереди в качестве нуждающихся в улучшении жилищных условий, вне зависимости от их семейного положения и наличия несовершеннолетних детей. АО «СПб ЦДЖ» примет решение в следующие сроки:при подаче заявления на включение в список участников Программы – в течение 7 рабочих дней;при подаче заявления о выдаче свидетельства, дающего право на предоставления займа и расчет максимальной суммы займа – в течение 11 рабочих дней. В зависимости от цели обращения заявитель получит:уведомление об учете заявителя в качестве участника Программы (или уведомление об отказе в этом);уведомление о возможности предоставления займа (или уведомление об отказе в предоставлении займа с указанием причин отказа). Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации"
  },
  {
    "title": "Приём документов в целях возврата (переноса) денежных средств, уплаченных за услуги ООО «Газпром межрегионгаз Санкт-Петербург»",
    "link": "https://gu.spb.ru/738311/",
    "content": "Вернуть денежные средства за услугиООО «Газпром межрегионгаз Санкт-Петербург»можно в следующих случаях:ошибочная оплата за газ;перерасчёт оплаты за газ, например, при несвоевременной передаче информации об изменениях по жилому помещению;отключение жилого помещения от газоснабжения, например, при установлении заглушки на газовую трубу;отчуждение жилого помещения, например, при переносе денежных средств предыдущему собственнику. Заявление может подать гражданин, являющийся плательщиком услуг ООО «Газпром межрегионгаз Санкт-Петербург», или его представитель. Денежные средства поступят на карту заявителя в течение 30 календарных дней. Заявитель получит памятку по возврату (переносу) денежных средств. Возврат денежных средств осуществляет ООО «Газпром межрегионгаз Санкт-Петербург». Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу."
  },
  {
    "title": "Приём документов в целях перерасчёта оплаты за газ в связи с временным отсутствием потребителя в жилом помещении",
    "link": "https://gu.spb.ru/738337/",
    "content": "Если заявитель отсутствует в жилом помещении более 5 календарных дней подряд, он может написать заявление на перерасчёт начислений за газООО «Газпром межрегионгаз Санкт-Петербург».Подать заявление на перерасчёт можно до или после наступления периода временного отсутствия в жилом помещении. Заявление может подать гражданин – собственник (наниматель) жилого помещения, отсутствующий там более 5 календарных дней и желающий произвести перерасчёт оплаты за газ. Вместо собственника (нанимателя) жилого помещения заявление может подать его представитель. Услугу окажут в течение 30 каледарных дней. Гражданин получит уведомление о перерасчёте оплаты за газ либо уведомление об отказе в предоставлении услуги. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу."
  },
  {
    "title": "Приём документов для заключения договора о техническом обслуживании газового оборудования",
    "link": "https://gu.spb.ru/652311/",
    "content": "Техническое обслуживание внутридомового и внутриквартирного газового оборудования осуществляется специализированной организацией на основании соответствующего договора о техническом обслуживании внутриквартирного газового оборудования в многоквартирном доме и договора о техническом обслуживании внутридомового газового оборудования в жилом доме (домовладении), заключенных между собственником (нанимателем) и специализированной организацией (основание –постановление Правительства РФ от 14.05.2013 № 410).В Санкт-Петербурге такой организацией является ООО «ПетербургГаз». Оформить договор о техническом обслуживании газового оборудования с ООО «ПетербургГаз» граждане могут в любом удобном офисе МФЦ. Физические лица, являющиеся собственниками (нанимателями) газифицированного жилого помещения (индивидуальный жилой дом, квартира), расположенного на территории Санкт-Петербурга. Услугу  окажут  в течение 10 рабочих дней. В случае принятия положительного решения вы получите договор о техническом обслуживании внутриквартирного газового оборудования в многоквартирном доме либо договор о техническом обслуживании внутридомового газового оборудования в жилом доме (домовладении).В случае отказа вы получите соответствующее уведомление. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Основания для отказа в приеме документов:отсутствие оригинала документа, удостоверяющего личность.отсутствие документов, подтверждающих полномочия представителя заявителя.отсутствие документа, подтверждающего право собственности (пользования) на помещение, в котором расположено внутриквартирное или внутридомовое газовое оборудование.отсутствие сведений о страховом номере индивидуального лицевого счета (СНИЛС).отсутствие сведений об идентификационном номере налогоплательщика (ИНН).отсутствие сведений о газовом оборудовании, расположенном в помещении."
  },
  {
    "title": "Приём документов для подготовки и заключения договора добровольного медицинского страхования (страхового полиса)",
    "link": "https://gu.spb.ru/702221/",
    "content": "Медицинское страхование является формой социальной защиты интересов населения в охране здоровья.Цель медицинского страхования - гарантировать гражданам при возникновении страхового случая получение медицинской помощи за счет накопленных средств и финансировать профилактические мероприятия. Медицинское страхование осуществляется в форме обязательного медицинского страхования (ОМС) и добровольного медицинского страхования (ДМС).Обязательное медицинское страхование (ОМС) является составной частью государственного социального страхования и обеспечивает всем гражданам РФ равные возможности в получении медицинской и лекарственной помощи, предоставляемой за счет средств обязательного медицинского страхования в объеме и на условиях, соответствующих программам ОМС.Добровольное медицинское страхование (ДМС) — вид страхования, обеспечивающий получение медицинских услуг в рамках выбранной программы ДМС, расходы по которой компенсирует страховая организация.Добровольное медицинское страхование осуществляется на основании договора ДМС, заключенного между страховой организацией и страхователем, и правил страхования, определяющих общие условия и порядок его осуществления.Основные понятияСтрахователь— физическое лицо, заключает со страховой организацией договор ДМС и уплачивает по договору ДМС страховые премии (плата за страхование). Страхователь вправе заключить договор ДМС как в отношении себя, так и в отношении третьих лиц.Застрахованное лицо— физическое лицо, в отношении которого заключается договор ДМС, в соответствии с которым в рамках выбранной программы ДМС предоставляется медицинская помощь (медицинские и иные услуги).Важно!При выборе программы ДМС застрахованному лицу необходимо соответствовать условиям, установленным программой ДМС по полу, возрасту и гражданству!Программа ДМСилипродукт ДМС— набор различных видов медицинской помощи (медицинских и иных услуг), оказываемых при заключении договора ДМС (страхового полиса) застрахованным лицам в течение срока действия договора ДМС (страхового полиса)в медицинских организациях, предусмотренных договором ДМС (страховым полисом).В МФЦ представлены такие страховые продукты (программы ДМС), как:Страхование для туристов;Комплексные программы страхования;ДМС иностранным гражданам (в целях соблюдения законодательства о порядке въезда в РФ и трудоустройства или обучения);Телемедицина;Чек-ап;Антиклещ.В рамках партнерских программ заключить договор ДМС (страховой полис) возможно с САО «ВСК». Обязательное медицинское страхование (ОМС) является составной частью государственного социального страхования и обеспечивает всем гражданам РФ равные возможности в получении медицинской и лекарственной помощи, предоставляемой за счет средств обязательного медицинского страхования в объеме и на условиях, соответствующих программам ОМС.Добровольное медицинское страхование (ДМС) — вид страхования, обеспечивающий получение медицинских услуг в рамках выбранной программы ДМС, расходы по которой компенсирует страховая организация. Страхователь— физическое лицо, заключает со страховой организацией договор ДМС и уплачивает по договору ДМС страховые премии (плата за страхование). Страхователь вправе заключить договор ДМС как в отношении себя, так и в отношении третьих лиц.Застрахованное лицо— физическое лицо, в отношении которого заключается договор ДМС, в соответствии с которым в рамках выбранной программы ДМС предоставляется медицинская помощь (медицинские и иные услуги).Важно!При выборе программы ДМС застрахованному лицу необходимо соответствовать условиям, установленным программой ДМС по полу, возрасту и гражданству!Программа ДМСилипродукт ДМС— набор различных видов медицинской помощи (медицинских и иных услуг), оказываемых при заключении договора ДМС (страхового полиса) застрахованным лицам в течение срока действия договора ДМС (страхового полиса)в медицинских организациях, предусмотренных договором ДМС (страховым полисом). Заявление могут подать физические лица (граждане Российской Федерации, иностранные граждане, лица без гражданства) в возрасте от 18 лет. Застрахованное лицо должно соответствовать требованиям соответствующей программы ДМС по полу, возрасту и гражданству. Услугу окажут в срок не более5 рабочих днейс момента поступления оплаты и комплекта документов.При необходимости после подачи комплекта документов в МФЦ страховая организация связывается с заявителем для уточнения и сообщения дополнительной информации, в том числе для направления заявителю счета на оплату услуги (страховой премии) (если оплата не была произведена при подаче документов). При необходимости после подачи комплекта документов в МФЦ страховая организация связывается с заявителем для уточнения и сообщения дополнительной информации, в том числе для направления заявителю счета на оплату услуги (страховой премии) (если оплата не была произведена при подаче документов). Заявитель получит договор добровольного медицинского страхования (страховой полис) (либо уведомление об отказе). Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. В рамках партнёрских программ в МФЦ заявители могут заключить договор ДМС (страховой полис) со страховыми компаниями и по страховым продуктам (программам ДМС).Комплексные программы страхования- программы, предусматривающие комплекс медицинских услуг, позволяющий застрахованному лицу в случае заболевания получить медицинскую помощь в течение всего срока действия договора ДМС (в удобное время и без очередей). Как правило, не включают в себя проверку здоровья.В зависимости от выбранной программы и варианта программа ДМС может включать:очные и онлайн-консультации с терапевтом и узкими специалистами;приём у врача-травматолога и необходимую диагностику;лабораторную диагностику и инструментальные исследования;скорую медицинскую помощь и экстренную госпитализацию;услуги стоматологии;консультации с психологом.САО «ВСК»: ДМС Мини, Для своих.Программа Телемедицина- это вариант программы ДМС, которая предоставит застрахованному лицу возможность получения из любой точки мира 24/7 онлайн-консультации квалифицированных врачей без визита в клинику, с помощью современных средств коммуникации (компьютера или смартфона).Программа будет актуальна:путешественникам и людям, которые часто ездят в командировки;людям без полиса ОМС;всем, у кого нет времени на поход в поликлинику;семьям с детьми или пожилыми родителями;страдающим от хронических заболеваний, кому нужно периодически консультироваться с врачом.САО «ВСК»: Телемедицина.Программа Чек-ап- предусматривает комплексную полноценную проверку здоровья и оценку состояния организма за один день в сопровождении куратора.Программа удобна тем, что:позволяет держать состояние здоровья на контроле;есть возможность выбрать удобную дату и время и пройти проверку здоровья без очередей;возможен выбор варианта программы под индивидуальные потребности и для любого возраста.САО «ВСК»: Курс здоровья (Check Up).Программа Антиклещ- предназначена для получения оперативной и качественной медицинской помощи при укусе клеща, включает в себя медицинскую помощь, направленную на профилактику и лечение клещевого энцефалита и других заболеваний, передающихся через укус клеща:направление застрахованного в пункт серофпрофилактики медицинской организации на проведение обследования и профилактических мероприятий по поводу укуса клеща;обеспечение медицинской помощи в период острой стадии заболевания клещевым энцефалитом и болезнью Лайма;наблюдение инфекциониста после перенесенного заболевания;реабилитационно-восстановительное лечение по показаниям врача.САО «ВСК»: Антиклещ.Программа ДМС иностранных граждан- это оформление договора ДМС для иностранных граждан и лиц без гражданства, въехавших в Российскую Федерацию, в том числе с целью осуществления трудовой деятельности или учебы (студенты).САО «ВСК»: Мигрант 1, Везде как дома 10, Студент 1.613.Программа страхования Выезжающие за рубеж, в том числе по территории РФ (туризм)- это страхование медицинских и медико-транспортных расходов граждан, выезжающих за рубеж или по России.Включает в себя:медицинские расходы, в том числе по амбулаторным обращениям;транспортные, медико-транспортные расходы, медицинская эвакуация;расходы на посмертную репатриацию;расходы на досрочное возвращение в экстренной ситуации;расходы на передачу экстренных сообщений;расходы на экстренную стоматологическую помощь;расходы на визит третьего лица в экстренной ситуации;расходы на юридическую помощь;расходы при потере документов, в случае утраты багажа.САО «ВСК»: Выезжающие за рубеж, в том числе по территории РФ (туризм)."
  }
]