[
  {
    "title": "Разрешение органа опеки и попечительства на вступление в брак",
    "link": "https://gu.spb.ru/634263/",
    "content": "При наличии уважительных причин (например, беременность, рождение ребёнка, фактические брачные отношения и др.) подростки в возрасте от 16 лет могут вступить в брак до достижения 18 лет, обратившись с соответствующим заявлением в орган местного самоуправления внутригородских муниципальных образований Санкт‑Петербурга по месту жительства. Заявление могут также подать их уполномоченные представители.Орган местного самоуправления Санкт‑Петербурга принимает решение коллегиально — вопрос о признании причин уважительными в каждом случае решается индивидуально с учётом интересов несовершеннолетнего. Заявление могут подать граждане, достигшие возраста 16 лет, зарегистрированные по месту жительства на территории муниципального образования, либо их уполномоченные представители. Срок предоставления муниципальной услуги не должен превышать 30 рабочих дней с момента регистрации заявления. Заявителю будет направлено постановление о разрешении на вступление в брак лицам, достигшим возраста 16 лет либо отказ в предоставлении муниципальной услуги с указанием причин. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Разрешение органом опеки и попечительства вопросов, касающихся предоставления близким родственникам ребенка возможности общаться с ребёнкомРазрешение разногласий между родителями по вопросам, касающимся воспитания и образования детей"
  },
  {
    "title": "Разрешение органа опеки и попечительства на заключение трудового договора с лицами, не достигшими возраста 14 лет",
    "link": "https://gu.spb.ru/188289/",
    "content": "Подростки могут устроиться на работу и заключитьтрудовой договорТрудовой договор – это соглашение между работодателем и работником о характере трудовых отношений. Именно трудовой договор юридически оформляет взаимные права и обязанности участников трудового процесса.Закрыть.\r\nДля этого понадобится согласие любого из родителей, а также органа опеки и попечительства. Случаи, когда трудовой договор можно заключить подростку младше 16 лет (основание –Трудовой кодекс Российской Федерации):несовершеннолетний ученик, оставивший общеобразовательное учреждение до получения основного общего образования, может быть принят в установленном порядке на работу, если он достиг возраста 15 лет;с согласия одного из родителей (попечителя) и органа опеки и попечительства трудовой договор может быть заключен с учащимся, достигшим возраста 14 лет, для выполнения в свободное от учебы время лёгкого труда, не причиняющего вреда его здоровью и не нарушающего процесса обучения;в организациях кинематографии, театрах, театральных и концертных организациях, цирках допускается с согласия одного из родителей (опекуна) и разрешения органа опеки и попечительства заключение трудового договора с лицами, не достигшими возраста 14 лет, для участия в создании и (или) исполнении (экспонировании) произведений без ущерба здоровью и нравственному развитию. Заявление может подать один из родителей либо законный представитель (усыновитель, опекун или попечитель, приёмный родитель) лица, не достигшего возраста 14 лет, из числа граждан Российской Федерации. Орган местного самоуправления примет решение о разрешении на заключение трудового договора либо об отказе в разрешении на заключение трудового договора в течении 30 дней со дня получения от заявителя заявления и документов. В случае необходимости направления межведомственных запросов срок может быть увеличен на 5 дней. В результате оказания услуги будет принято решение о заключении трудового договора либо об отказе в разрешении на заключение трудового договора. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу."
  },
  {
    "title": "Разрешение органом опеки и попечительства вопросов, касающихся предоставления близким родственникам ребенка возможности общаться с ребёнком",
    "link": "https://gu.spb.ru/634235/",
    "content": "Если родители препятствуют общению близкого родственника с ребёнком (например, бабушке, дедушке, сестре или брату), то родственник может обратиться с соответствующим заявлением ворган местного самоуправления внутригородских муниципальных образований Санкт‑Петербурга. Обратите внимание, обращаться нужно в МФЦ того района, на территории которого ребёнок имеет регистрацию по месту жительства (пребывания). Внимание! Родители детей, имеющих место жительства/пребывания на территории муниципального округа Коломна не могут подать документы на государственную услугу, так как родители не входят в категорию заявителей в соответствии с административным регламентом МО Коломна от 23.06.2020 № 27/20. Гражданам, являющимся близкими родственниками (родителями и детьми, дедушкой, бабушкой и внуками), полнородными и неполнородными (имеющими общих отца или мать) братьями и сестрами) ребенку, являющемуся гражданином Российской Федерации. Обратите внимание, муниципальное образование Коломна Адмиралтейского района Санкт-Петербурга исключило родителей из категории заявителей по данной услуге. Родители детей, имеющих место жительства/пребывания в МО Коломна, не могут подать документы на государственную услугу (согласно п. 1.2. Административного регламента МА МО МО Коломна – см.здесь). Срок предоставления услуги не должен превышать 30 рабочих дней со дня обращения со всеми необходимыми документами. Получение постановления об обязании родителей не препятствовать общению ребенка с близкими родственниками. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Согласие органа опеки и попечительства на установление отцовства лица, не состоящего в браке с матерью ребёнкаРазрешение разногласий между родителями по вопросам, касающимся воспитания и образования детейРазрешение органа опеки и попечительства на вступление в брак"
  },
  {
    "title": "Разрешение разногласий между родителями по вопросам, касающимся воспитания и образования детей",
    "link": "https://gu.spb.ru/634243/",
    "content": "Если у родителей возникли разногласия по вопросу воспитания (образования) ребёнка, то для их разрешения они могут обратиться ворган местного самоуправления внутригородских муниципальных образований Санкт‑Петербурга, на территории которого ребёнок имеет место жительства или место пребывания (подтвержденные регистрацией), а в случае отсутствия регистрации по месту жительства или пребывания в Санкт‑Петербурге по месту фактического нахождения ребёнка в Санкт‑Петербурге, для их разрешения.Заявление может быть подано по месту жительства или по месту пребывания ребёнка в Санкт-Петербурге (при отсутствии постоянной регистрации или наличии регистрации по месту жительства в ином субъекте РФ). Заявление может подать физическое лицо, являющееся родителем несовершеннолетнего (несовершеннолетних), в отношении которого между родителями возникли разногласия по вопросам, касающимся воспитания и образования.Вместо указанных выше лиц подать заявление могут их представители, действующие на основании подтверждающих документов, а также опекуны и попечители. Ответ о разрешении или о невозможности разрешения разногласий между родителями по вопросам, касающимся воспитания и образования детей будет направлен в течение 30 дней со дня регистрации письменного обращения и предоставления документов. Заявитель получит ответ (письмо) о разрешении разногласий либо о невозможности разрешения разногласий по вопросам, касающимся воспитания и образования детей. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Согласие органа опеки и попечительства на установление отцовства лица, не состоящего в браке с матерью ребёнкаРазрешение органом опеки и попечительства вопросов, касающихся предоставления близким родственникам ребенка возможности общаться с ребёнкомРазрешение органа опеки и попечительства на вступление в брак"
  },
  {
    "title": "Распоряжение средствами (частью средств) материнского капитала",
    "link": "https://gu.spb.ru/187961/",
    "content": "Родители могут использовать средства господдержки (или их часть) сразу после рождения ребенка или после достижения им трёх лет.Цели, на которые можно потратить материнский капитал сразу после рождения ребёнка:Ежемесячная выплата на любого по счету ребёнка до 3 лет (если доход семьи не превышает двух региональных прожиточных минимумов на человека). Выплата назначается на 12 месяцев, но на срок не более чем до достижения ребёнком возраста трёх лет.Товары и услуги для социальной адаптации детей-инвалидовиз утвержденного перечня.Дошкольное образование ребёнка.Погашение жилищных кредитов и займов или использование маткапитала в качестве первоначального взноса для ипотеки.Цели, на которые можно потратить материнский капитал после достижения ребенком трёх лет:Накопительная пенсия мамы.Оплата обучения любого ребёнка в семье.Улучшение жилищных условий.При желании семья может использовать средства сразу по нескольким направлениям в рамках суммы, указанной в сертификате.Если после распоряжением средствами маткапитала остаток на сертификате менее10 000 руб., можно получить единовременную выплату. Программа маткапитала реализуется в два этапа.Получение сертификата на материнский капитал.Использование сертификата (описано в услуге). Заявление могут подать граждане, получившие государственный сертификат на материнский (семейный) капитал в соответствии сФедеральным законом от 29.12.2006 №256‑ФЗ «О дополнительных мерах государственной поддержки семей, имеющих детей», а также в соответствии со статьей 3.1Федерального закона от 22.12.2014 №421‑ФЗ «Об особенностях правового регулирования отношений, связанных с предоставлением мер социальной защиты (поддержки), а также выплат по обязательному социальному страхованию отдельным категориям граждан, проживающих на территориях Республики Крым и города федерального значения Севастополя».Вместо указанных выше лиц заявление могут подать их представители, действующие на основании подтверждающих документов. Социальный фонд России (СФР), территориальный фонд СФР рассмотрит заявление в течение 5 рабочих дней со дня его подачи, при обращении в МФЦ срок увеличится на 2 рабочих дня, необходимых для передачи документов.Межведомственные запросы СФР рассматриваются ответственными органами в срок, не превышающий 48 часов с момента направления указанных запросов. Если в указанный срок документы не поступают, вынесение решения приостанавливается до поступления запрашиваемых сведений. В таком случае решение об удовлетворении (отказе в удовлетворении) заявления принимается СФР в срок до 12 рабочих дней со дня приёма заявления.Уведомление о принятом решении направляется заявителю в течение 1 рабочего дня с момента принятия решения. Результатом предоставления услуги будет принятие решения об удовлетворении (отказе в удовлетворении) заявления о распоряжении средствами (частью средств) материнского (семейного) капитала. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Выдача государственного сертификата на материнский (семейный) капитал Эта услуга предоставляется на федеральном порталеgosuslugi.ru, куда вы будете перенаправлены при нажатии кнопки «Получить услугу».При возникновении проблем или вопросов рекомендуем обращаться в службу технической поддержки федерального портала по телефону 8 800 100-70-10 (короткий номер для мобильных телефонов — 115)."
  },
  {
    "title": "Распоряжение средствами материнского капитала в Санкт-Петербурге",
    "link": "https://gu.spb.ru/187965/",
    "content": "Программа регионального маткапитала реализуется в два этапа:получение сертификата на материнский капитал (см.здесь);использование сертификата, то есть возмещение семье потраченных средств (описано в данной услуге).Размер сертификата ежегодно индексируется, в 2025 году составляет 213 234,43 руб. После получения сертификата указанная в нём сумма не меняется. Региональный материнский капитал нельзя получить переводом на карту.С помощью средств материнского капитала родители могут компенсировать расходы в полном объёме или по частям, направленные на:улучшение жилищных условий в жилом помещении, расположенном на территории Санкт-Петербурга и Ленинградской области;строительство, реконструкцию, капитальный ремонт садового дома или жилого дома;образование ребёнка;медицинская реабилитация, санаторно-курортное лечение или оздоровительный отдых ребёнка;высокотехнологичная медицинская помощь для ребёнка и оплата проезда к месту её получения;покупка автомобиля, произведённого в РФ;реабилитация детей-инвалидов: покупка товаров и услуг для их адаптации и интеграции в общество детей-инвалидов (кроме расходов, которые оплачиваются по ФЗ«О социальной защите инвалидов»);приобретение земельного участка для ведения садоводства для собственных нужд или для размещения индивидуального жилого дома.Чтобы получить компенсацию, родителям нужно подать заявление и представить документы, подтверждающие произведённые расходы. Город возместит их в фактическом размере (то есть столько, сколько вы потратили), но не более суммы, указанной в сертификате. Деньги направляются владельцу сертификата в качестве возмещения расходов, произведённых с даты возникновения права на получение этой меры соцподдержки. Подать заявление могут граждане Российской Федерации, имеющиеместо жительстваМесто жительства устанавливается на основании данных органов регистрационного учёта либо решения суда.Закрытьв Санкт-Петербурге:женщины, родившие (усыновившие) третьего ребёнка в период с 1 января 2012 года по 30 июня 2024 года;женщины, родившие (усыновившие) четвёртого ребёнка или последующих детей в период с 1 января 2012 года по 30 июня 2024 года, если ранее они не воспользовались правом на меру социальной поддержки;мужчины, являющиеся единственными усыновителями третьего ребёнка или последующих детей, ранее не воспользовавшихся правом на меру социальной поддержки (если решение суда об усыновлении вступило в законную силу в период с 1 января 2012 года по 30 июня 2024 года);женщины, родившие (усыновившие) третьего ребёнка и последующих детей в период с 1 июля 2024 года по 31 декабря 2030 года;мужчины, являющиеся единственными усыновителями третьего ребёнка и последующих детей (если решение суда об усыновлении вступило в законную силу в период с 1 июля 2024 года по 31 декабря 2030 года).Вместо указанных выше лиц подать заявление могут их представители на основании подтверждающих документов. Услугу окажут в течение 15 рабочих дней. В случае принятия положительного решения администрацией района Санкт-Петербурга заявитель получит распоряжение о направлении средств материнского капитала. В ином случае – уведомление об отказе в этом. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Получение как федерального, так и регионального материнского капитала возможно. Предоставление государственного (федерального) материнского капитала и материнского (семейного) капитала в Санкт-Петербурге (региональный) осуществляется по различным основаниям и регулируется различными нормативными правовыми актами.Средства как федерального, так и регионального материнского капитала возможно направить на одну и туже цель, если эта цель предусмотрена как для федерального, так и для регионального материнского капитала. При этом необходимо иметь в виду, что порядок распоряжения средствами федерального и регионального материнских капиталов может отличаться. Да, можно. В пределах суммы материнского капитала, обозначенной в сертификате «Материнский (семейный) капитал в Санкт-Петербурге», количество подаваемых заявлений о распоряжении средствами материнского капитала и направлений использования не ограничено. «Обналичивание» средств материнского капитала в Санкт-Петербурге, т.е. осуществление прямой выплаты гражданину денежной суммы, обозначенной в в сертификате «Материнский (семейный) капитал в Санкт-Петербурге», действующим законодательством не предусмотрено.Средства материнского капитала направляются гражданину в качестве возмещения расходов на цели, предусмотренные действующим законодательством и подтвержденные необходимыми документами. Действующее законодательство Санкт-Петербурга, регулирующее направление средств материнского капитала в Санкт-Петербурге на улучшение жилищных условий, в том числе на приобретение жилого помещения, не содержит положений, относящихся к оформлению договора купли-продажи жилого помещения.Средства материнского капитала в Санкт-Петербурге не являются средством обеспечения договоров гражданско-правового характера, а также платежным средством.Средства материнского капитала направляются гражданину в качестве возмещения расходов на цели, предусмотренные действующим законодательством и подтвержденные необходимыми документами. Действующий порядок направления средств материнского капитала на цели, предусмотренные законодательством, не предусматривает внесения изменений в заявление.Напоминаем также, что средства материнского капитана не являются платежным средством и направляются непосредственно заявителю в качестве возмещения ранее понесенных расходов, подтверждаемых соответствующими документами. Улучшением жилищных условий (в части распоряжения средствами материнского капитала в Санкт-Петербурге) является приобретение жилого помещения, расположенного на территории Санкт-Петербурга и Ленинградской области:по договору купли-продажи;в случае участия в долевом строительстве;в случае оплаты паевого взноса члена жилищно-строительного или жилищного накопительного кооператива;в случае уплаты первоначального взноса и(или) погашения основного долга и уплаты процентов по кредитному договору (договору займа), в том числе договорам, обязательства по которым обеспечены ипотекой.Направление средств материнского капитала на проведение водопровода, газификацию, ремонт жилого помещения действующим законодательством Санкт-Петербурга не предусмотрено. Средства материнского капитал могут быть направлены, в том числе на услуги по содержанию ребенка в образовательной организации.Согласно п. 4 ст. 4Закона Санкт‑Петербурга от 06.12.2011 №810‑157 «О материнском (семейном) капитале в Санкт‑Петербурге»средства материнского капитала могут быть направлены в полном объеме либо по частям на получение ребенком (детьми) в возрасте до 18 лет, а также совершеннолетним ребенком (совершеннолетними детьми) в возрасте до 23 лет включительно образования в образовательных организациях независимо от их организационно‑правовых форм, осуществляющих образовательную деятельность на основании лицензии.Для реализации права распоряжения средствами материнского капитала путем направления средств материнского капитала на образование, вместе с заявлением представляются следующие документы:договор на оказание платных образовательных услуг, в том числе услуг по содержанию и воспитанию ребенка в образовательной организации, стороной по которому является владелец сертификата или его супруг;копия лицензии образовательной организации на право осуществления образовательной деятельности (в случае если образовательная деятельность, оказываемая по договору, подлежит лицензированию);документы, подтверждающие расходы, произведенные в соответствии с договором (в том числе платежное поручение, квитанция к приходному кассовому ордеру). Основным критерием в случае направление средств материнского капитала на улучшение жилищных условий является нахождение приобретаемого жилого помещения на территории Санкт-Петербурга и Ленинградской области. Действующее законодательство Санкт-Петербурга не содержит положений, ограничивающих право владения, пользования и распоряжения жилым помещением, приобретенным с использованием материнского (семейного) капитала в Санкт-Петербурге. При возникновении права на материнский (семейный) капитал в Санкт-Петербурге не учитываются дети, в отношении которых данные лица были лишены родительских прав или в отношении которых было отменено усыновление, а также усыновленные дети, которые на момент усыновления являлись пасынками или падчерицами данных лиц.Пасынки и падчерицы, в отношении которых не проведена процедура усыновления, также не учитываются. Установление над ребенком опеки не является основанием для возникновения права на материнский (семейный) капитал в Санкт-Петербурге. В соответствии с действующим законодательством Санкт-Петербурга наличие гражданства Российской Федерации у детей заявителя не требуется. С использованием средств материнского (семейного) капитала в Санкт-Петербурге возможно приобретение жилого помещения, находящегося в Санкт-Петербурге либо Ленинградской области. Средства материнского (семейного) капитала в Санкт-Петербурге могут быть направлены на приобретение земельного участка для ведения садоводства для собственных нужд. Средства материнского (семейного) капитана в Санкт-Петербурге не являются платежным средством и направляются непосредственно заявителю в качестве возмещения ранее понесенных расходов, подтверждаемых соответствующими документами. Согласно действующему законодательству Санкт-Петербурга получить сертификат «Материнский (семейный) капитал в Санкт-Петербурге» возможно до достижения ребенком, в связи с рождением которого возникло право на дополнительную меру социальной поддержки, возраста трех лет. Направление средств материнского (семейного) капитала в Санкт-Петербурге на приобретение части жилого помещения возможно в случае улучшения жилищных условий, т.е. увеличения размера жилой площади на каждого члена семьи. Действующим законодательством Санкт-Петербурга не предусмотрено обязательное выделение долей несовершеннолетним детям при направлении средств материнского (семейного) капитала в Санкт-Петербурге на улучшение жилищных условий. Возможность направления средств материнского (семейного) капитала в Санкт-Петербурге на погашение ипотеки в случае приобретения жилого помещения в долевой собственности зависит от улучшения жилищных условий, т.е. увеличения размера жилой площади на каждого члена семьи заявителя, наличия подтвержденных расходов заявителя или его супруга по погашению договора займа. Действующее законодательство Санкт-Петербурга не содержит ограничений по распоряжению правом собственности на объект недвижимости, приобретенный с использованием средств материнского (семейного) капитал в Санкт-Петербурге. Действующее законодательство Санкт-Петербурга не предусматривает обязательного информирования владельца сертификата «Материнский (семейный) капитал в Санкт-Петербурге» об остатке денежных средств. Заявители имеют право на досудебное (внесудебное) обжалование решений и действий (бездействия) Администрацией.Досудебный (внесудебный) порядок обжалования не является для заявителя обязательным.Жалоба подается в письменной форме на бумажном носителе, в электронной форме в Администрацию. В случае приобретения жилого помещения до даты возникновения права на материнский (семейный) капитал в Санкт-Петербурге возможно направление средств материнского капитала на возмещение расходов, связанных с приобретение данного жилого помещения, произведенных после указанной даты. В случае утраты сертификата «Материнский (семейный) капитал в Санкт-Петербурге» необходимо обратиться с заявлением о выдаче сертификата в Администрацию по месту жительства заявителя.Заявление возможно подать также через подразделение МФЦ. В случае изменения фамилии, имени, отчества владельца сертификата «Материнский (семейный) капитал в Санкт-Петербурге» выдается новый сертификат. Право на материнский капиталне возникает, если:отец (усыновитель) является отчимом в отношении предыдущего ребёнка, очередность рождения (усыновления) которого была учтена при возникновении права на материнский капитал;ребёнок, в связи с рождением (усыновлением) которого возникло право на материнский капитал, признан в порядке, предусмотренном Семейным кодексом Российской Федерации, после смерти матери (усыновительницы) оставшимся без попечения родителей. Нет. С помощью средств материнского (семейного) капитала в Санкт-Петербурге можно компенсировать расходы на покупку жилого помещения, находящегося в Санкт-Петербурге или Ленинградской области. Да. Средствами материнского (семейного) капитала в Санкт-Петербурге можно компенсировать расходы на приобретение земельного участка для ведения садоводства для собственных нужд, а также на покупку участка для размещения индивидуального жилого дома. Региональный маткапитал носит компенсационный характер. Чтобы получить деньги по сертификату «Материнский (семейный) капитал в Санкт-Петербурге», семье нужно потратить собственные средства на одну или несколько целей, предусмотренных законодательством, а потомподать заявление о распоряжении средствами регионального маткапиталаи подтвердить расходы необходимыми документами. Их возместят в фактическом размере (то есть столько, сколько вы потратили), но не более суммы, указанной в сертификате. Нет. Региональный маткапитал не является платежным средством, его нельзя использовать как первый взнос. Сначала семье необходимо потратить собственные средства на покупку квартиры или земельного участка, а затемподать заявление о распоряжении средствами регионального маткапиталаи подтвердить расходы. Их возместят в фактическом размере (то есть столько, сколько вы потратили), но не более суммы, указанной в сертификате. Право женщин на меру социальной поддержки прекращается и возникает у отца (усыновителя) – гражданина Российской Федерации, имеющего место жительства в Санкт-Петербурге, в следующих случаях:смерть женщины или объявление её умершей;лишение родительских прав в отношении ребёнка, в связи с рождением которого возникло право на дополнительную меру социальной поддержки;совершение в отношении своего ребёнка (детей) умышленного преступления, относящегося к преступлениям против личности;отмена усыновления ребёнка, в связи с усыновлением которого возникло право на дополнительную меру социальной поддержки.Право на меру социальной поддержки не возникает в случае, если указанное лицо является отчимом в отношении предыдущего ребёнка, очерёдность рождения (усыновления) которого была учтена при возникновении права на меру социальной поддержки, а также если ребёнок, в связи с рождением (усыновлением) которого возникло право на меру социальной поддержки, признан в установленном законом порядке после смерти матери (усыновительницы) оставшимся без попечения родителей. В данном случае учитывается право женщины на меру социальной поддержки, которое прекратилось по установленным законом основаниям (см. вопрос выше «В каких случаях право на меру социальной поддержки возникает у отца (усыновителя) ребёнка?»), – для женщин, являющихся единственным родителем (усыновителем) ребёнка. А также если у отца (усыновителя) ребёнка (детей) не возникло право на меру социальной поддержки.Право на дополнительную меру социальной поддержки возникает у ребёнка (детей в равных долях), не достигшего совершеннолетия / совершеннолетнего ребёнка до 23 лет до окончания очного обучения, в следующих случаях:отец (усыновитель) ребёнка, у которого возникло право на дополнительную меру социальной поддержки, или мужчина, являющийся единственным усыновителем, умер, объявлен умершим, лишен родительских прав в отношении ребенка, в связи с рождением которого возникло право на дополнительную меру социальной поддержки, совершил в отношении своего ребёнка (детей) умышленное преступление, относящееся к преступлениям против личности;если в отношении указанных лиц отменено усыновление ребёнка, в связи с усыновлением которого возникло право на дополнительную меру социальной поддержки. Нет, срок действия сертификата не ограничен. После получения вы можете воспользоваться средствами регионального материнского капитала в любое время. В случае положительного решения денежные средства перечисляются заявителю в срок до 30 рабочих дней с момента поступления соответствующего распоряжения из администрации. С помощью средств регионального материнского капитала можно возместить ипотечные платежи, совершённые со дня рождения ребёнка. Для этого в МФЦ нужно предоставить документ, подтверждающий оплату определенной денежной суммы заявителем или его супругом кредитору. Распоряжение средствами (частью средств) материнского капитала Сертификат «Материнский (семейный) капитал в Санкт-Петербурге»"
  },
  {
    "title": "Рассмотрение заявлений граждан о необоснованном включении в списки кандидатов в присяжные заседатели",
    "link": "https://gu.spb.ru/188407/",
    "content": "Если вы не согласны с тем, что вас включили в список кандидатов в присяжные заседатели, можете подать заявление об исключении из этого списка, обратившись в любое подразделение МФЦ. Подать заявление может гражданин Российской Федерации, проживающий в Санкт‑Петербурге и имеющий обстоятельства, препятствующие исполнению им обязанностей присяжного заседателя, если он является:лицом, не владеющим языком, на котором ведется судопроизводство;лицом, не способным исполнять обязанности присяжного заседателя по состоянию здоровья, подтвержденному медицинскими документами;лицом, достигшим возраста 65 лет;лицом, замещающим государственную должность или выборную должность в органах местного самоуправления;военнослужащим;гражданином, уволенным с военной службы по контракту из органов федеральной службы безопасности, федеральных органов государственной охраны или органов внешней разведки, - в течение пяти лет со дня увольнения;судьей, прокурором, следователем, дознавателем, адвокатом, нотариусом, должностным лицам органов принудительного исполнения Российской Федерации или частным детективом - в период осуществления профессиональной деятельности и в течение пяти лет со дня ее прекращения;гражданином, имеющим специальное звание сотрудника органов внутренних дел, таможенных органов или органов и учреждений уголовно-исполнительной системы;гражданином, уволенным со службы в органах внутренних дел, таможенных органах или органах и учреждениях уголовно-исполнительной системы, а также уволенным из органов по контролю за оборотом наркотических средств и психотропных веществ, - в течение пяти лет со дня увольнения;священнослужителем;гражданином, обратившимся в установленном порядке с письменным заявлением об исправлении неточных сведений о кандидатах в присяжные заседатели Санкт-Петербурга, содержащихся в списках кандидатов в присяжные заседатели Санкт-Петербурга.Вместо указанных выше лиц подать заявление могут их официальные представители. Услугу окажут в течение 5 календарных дней, документы доставят в течение 6 рабочих дней. В зависимости от цели обращения заявитель получит:распоряжение Комитета об исключении его из списков кандидатов в присяжные заседатели Санкт-Петербурга (или уведомление об отказе в исключении);распоряжение Комитета об исправлении неточных сведений о кандидатах в присяжные заседатели Санкт-Петербурга, содержащихся в списках кандидатов в присяжные заседатели Санкт-Петербурга (или уведомление об отказе в исправлении).Результат предоставления государственной услуги учитывается в автоматизированной системе «Формирование списков кандидатов в присяжные заседатели» государственной информационной системы Санкт-Петербурга «Территориальная отраслевая региональная информационная система». Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Лица, которые могут быть освобождены председательствующим судьёй от исполнения обязанностей присяжных заседателей по их устному или письменному заявлению в случае получения приглашения для участия в судебном заседании, в соответствии с пунктом 7 статьи 326Уголовно-процессуального кодекса Российской Федерации:старше 60 лет;женщины, имеющие ребёнка в возрасте до трёх лет;лица, которые в силу религиозных убеждений считают для себя невозможным участие в осуществлении правосудия;лица, отвлечение которых от исполнения служебных обязанностей может нанести существенный вред общественным или государственным интересам;иные лица, имеющие уважительные причины для неучастия в судебном заседании. При составлении новых списков раз в 4 года методом случайной выборки заявитель может быть снова включён в список. Новые списки составляются 1 раз в 4 года. Списки ежегодно проверяются и уточняются."
  },
  {
    "title": "Рассмотрение претензий владельцев поднадзорных машин по поводу ненадлежащего качества проданной или отремонтированной техники",
    "link": "https://gu.spb.ru/188793/",
    "content": "Если у владельца поднадзорной машины или оборудования возникли претензии к качеству проданной или отремонтированной техники, ему необходимо обратиться вГостехнадзор Санкт‑Петербургас соответствующем заявлением.В результате осмотра техники и установления причины выхода из строя машины или оборудования будет составлен акт рассмотрения претензии владельца поднадзорной машины или оборудования по поводу ненадлежащего качества проданной или отремонтированной техники. Заявление могут подать физические, юридические лица и индивидуальные предприниматели – владельцы поднадзорных машин и оборудования.Вместо перечисленных выше лиц заявление могут подать представители, действующие на основании подтверждающих документов. Услугу окажут в течение 18 рабочих дней со дня подачи заявления. Заявитель получит акт рассмотрения претензии владельца поднадзорной машины или оборудования по поводу ненадлежащего качества проданной или отремонтированной техники, подписанный должностным лицом Гостехнадзора Санкт‑Петербурга. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Проведение оценки технического состояния и определение остаточного ресурса поднадзорных машин и оборудования"
  }
]