[
  {
    "title": "Установление страховых пенсий, накопительной пенсии и пенсий по государственному пенсионному обеспечению",
    "link": "https://gu.spb.ru/188971/",
    "content": "Все граждане России могут получать следующие виды пенсий: страховую, накопительную и по государственному обеспечению. Однако факт назначения любой из них будет зависеть от того, подходите ли вы под определенные критерии.Страховая пенсия по старостиполагается:при достижении возраста, дающего право на назначение пенсии;за работу в особых условиях (досрочно);при замещении государственных должностей или достижении возраста согласноприложению 5 к Федеральному закону «О страховых пенсиях».Размер страховой пенсии зависит от стажа работы и размера зарплаты. Подробно ознакомиться с порядком назначения пенсии вы можетена официальном сайте Фонда пенсионного и социального страхования Российской Федерации(СФР).Накопительная пенсияформируется у граждан 1967 года или моложе и складывается либо из взносов, которые делал работодатель в период с 2002 по 2013 год, либо из добровольных отчислений человека (включая средства материнского капитала).Оформить накопительную пенсию можно раньше, чем страховую:женщинам — в 55 лет;мужчинам — в 60 лет.Но если накопительных средств мало, то пенсию не назначат. В таком случае заявителю необходимо обратиться за единовременной выплатой за счёт пенсионных накоплений. Узнать подробно об условиях назначения накопительной пенсии можнона официальном сайте СФР.Государственная пенсияназначается по старости, инвалидности, по случаю потери кормильца, а также за выслугу лет. Оформить пенсию могут:федеральные госслужащие;пострадавшие на военной службе, в техногенных и радиационных катастрофах (в том числе семьи пострадавших);летчики-испытатели и космонавты;те, кто является нетрудоспособным.О том, как оформить пенсию по государственному пенсионному обеспечению,читайте по ссылке. Гражданам Российской Федерации,За исключением граждан из числа федеральных государственных гражданских служащих, обращающихся за назначением пенсии за выслугу лет.Закрытьза исключением граждан, выехавших на постоянное жительство за пределы территории Российской Федерации и не имеющих подтвержденного регистрацией места жительства и места пребывания на территории Российской Федерации, иностранные граждане и лица без гражданства, постоянно проживающие на территории Российской Федерации.Вместо указанных выше лиц подать заявление могут их представители, действующие на основании подтверждающих документов. Решение о назначении либо об отказе в назначении пенсии принимается в течение 10 рабочих дней со дня приёма заявления. Решение о перерасчёте размера пенсии либо об отказе в перерасчёте принимается в течение 5 рабочих дней со дня приёма заявления.Уведомление об отказе в предоставлении государственной услуги заявитель получит в течение 5 рабочих дней со дня принятия соответствующего решения. Заявителем может стать работодатель получателя государственной услуги. В зависимости от цели обращения:назначение пенсии либо отказ в назначении пенсии;перевод с одной пенсии на другую либо отказ в переводе с одной пенсии на другую;перерасчет размера пенсии либо отказ в перерасчете размера пенсии. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу."
  },
  {
    "title": "Учёт граждан, имеющих право на заключение договоров найма жилых помещений жилищного фонда социального использования",
    "link": "https://gu.spb.ru/198085/",
    "content": "Вы можете претендовать на жилое помещение в наёмном доме социального использования, если отвечаетеопределённым требованиям. Для этого необходимо встать на отдельный вид учёта в качестве нуждающихся в улучшении жилищных условий. Заявление могут подать граждане Российской Федерации (в том числе граждане без определённого места жительства), соответствующих следующим требованиям:Проживание в Санкт‑Петербурге в общей сложности не менее 5 лет.Имущественная обеспеченность:доход гражданина и постоянно проживающих с ним членов его семьи не должен превышать пятикратной величины прожиточного минимума на душу населения, установленного в Санкт‑Петербурге за квартал, предшествующий месяцу обращения (в руб.);стоимость налогооблагаемого имущества (жилые помещения, дачи, гаражи и иные строения, помещения и сооружения, земельные участки, транспортные средства) гражданина и постоянно проживающих с ним членов его семьи не должен превышать произведения средней рыночной стоимости 1 м2общей площади жилого помещения (в руб.) по Санкт‑Петербургу, который подлежит применению для расчета размера социальных выплат, предоставленных на приобретение (строительства) жилых помещений за счет средств федерального бюджета, утверждаемый Министерством строительства и жилищно‑коммунального хозяйства Российской Федерации, на общую площадь жилого помещении, соответствующая:33 м2для одиноко проживающих граждан;18 м2для каждого члена семьи, состоящей из двух и более человек;гражданин не признан и не имеет оснований быть признанным малоимущим в установленномЗаконом Санкт‑Петербурга от 30.06.2005 №407‑65 «О порядке ведения учета граждан в качестве нуждающихся в жилых помещениях и предоставлении жилых помещений по договорам социального найма в Санкт‑Петербурге»порядке.Соответствие одному из следующих критериев:граждане не являются нанимателями жилых помещений по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования или членами семьи нанимателя жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования (и) или собственниками жилых помещений, членами семьи собственника жилого помещения;граждане являются нанимателями жилых помещений по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования, членами семьи нанимателя жилых помещений по договору социального найма, договору найма жилых помещений жилищного фонда социального использования (и) или собственниками жилых помещений, членами семьи собственника жилых помещений, проживают в отдельных квартирах и жилых домах и обеспечены общей площадью жилого помещения на одного члена семьи менее 9 м2, или проживают в коммунальных квартирах (независимо от общей площади занимаемых ими в коммунальной квартире жилых помещений);граждане являются нанимателями жилых помещений по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования, членами семьи нанимателя жилого помещения по договору социального найма, договору найма жилых помещений жилищного фонда социального использования (и) или собственниками жилых помещений, членами семьи собственника жилого помещения, проживают в квартире, занятой несколькими семьями, если в составе семьи имеется больной, страдающий тяжелой формой хронического заболевания, при которой совместное проживание с ним в одной квартире невозможно, если граждане не имеют иного жилого помещения на правах собственности, найма или социального найма;проживание граждан в помещении, не отвечающем установленным для жилых помещений требованиям.Вместо указанных выше лиц подать заявление могут их представители, действующие на основании подтверждающих документов. В зависимости от цели обращения срок оказания услуги составит:До 30 рабочих дней со дня подачи заявления – при учёте граждан, имеющих право на заключение договоров найма жилых помещений жилищного фонда социального использования.До 30 рабочих дней со дня подачи заявления – при актуализации в учётное дело, если информация об изменении сведений поступила в администрацию. Срок внесения результатов актуализации в учетное дело — наступление календарного периода, в течение которого Администрации необходимо провести действия по актуализации учетных дел граждан (с 1 января по 1 мая), при принятии решения о предоставлении жилого помещения жилищного фонда социального использования и (или) поступлении в Администрацию информации об изменении сведений.До 30 рабочих дней со дня подачи заявления – при включении (отказе во включении) в учётное дело заявителя новых членов семьи.До 30 календарных дней – при снятии заявителя с учёта граждан, имеющих право на заключение договоров найма жилых помещений жилищного фонда социального использования. В зависимости от цели обращения:заявитель получит уведомление с приложением справки о постановке на учёт граждан, имеющих право на заключение договоров найма жилых помещений жилищного фонда социального использования;заявитель получит уведомление о принятом решение о включении (об отказе во включении) в учётное дело новых членов семьи;учётное дело будет актуализировано;заявитель получит уведомление о снятии с учёта граждан, имеющих право на заключение договоров найма жилых помещений жилищного фонда социального использования. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Можно. Граждане, вставшие на учёт в качестве нуждающихся в жилых помещениях после 2005 года, в случае предоставления им жилого помещения по договору найма подлежат снятию как с учёта граждан, имеющих право на заключение договор найма жилых помещений, так и с учёта граждан, в качестве нуждающихся в жилых помещениях."
  },
  {
    "title": "Учёт граждан, имеющих право на меры социальной поддержки по финансированию расходов, связанных с приобретением и заменой газовых плит",
    "link": "https://gu.spb.ru/188207/",
    "content": "Пенсионеры в возрасте 60 и 55 лет (для мужчин и женщин соответственно), а также семьи, доход которых ниже 1,15 величины прожиточного минимума, и некоторые другие льготные категории имеют право на компенсацию расходов на покупку и замену газовых (электрических) плит и водонагревательных колонок, не подлежащих ремонту.Для этого нужно:получить акт о техническом состоянии газового оборудования (актом подтверждается, что оборудование не подлежит ремонту);на основании акта встать на учет (стать участником адресной программы Жилищного комитета по замене оборудования).В рамках этой услуги можно:встать на учёт;сняться с учёта.Подать заявление на снятие с учёта пока что можно только в МФЦ или в Администрации района по месту жительства. Подать заявление на снятие с учёта пока что можно только в МФЦ или в Администрации района по месту жительства. Подать заявление могут граждане Российской Федерации, имеющие место жительства в Санкт-Петербурге:граждане, которым в соответствии с действующим законодательством Российской Федерации и законодательством Санкт-Петербурга предоставляются меры социальной поддержки или дополнительные меры социальной поддержки по оплате жилых помещений и коммунальных услуг;граждане, получающие страховую пенсию или достигшие возраста 60 и 55 лет (для мужчин и женщин соответственно), которым не предоставляются меры социальной поддержки по оплате жилых помещений и коммунальных услуг:одиноко проживающие;проживающие в семье, состоящей только из пенсионеров или граждан, достигших возраста 60 и 55 лет (для мужчин и женщин соответственно), которым не предоставляются меры социальной поддержки по оплате жилых помещений и коммунальных услуг;семьи (одиноко проживающие граждане), среднедушевой доход которых ниже 1,15 размера величины прожиточного минимума в расчете на душу населения, установленной в Санкт-Петербурге на год, соответствующий дате обращения.Вместо перечисленных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности. Услугу окажут в течение 30 рабочих дней. В зависимости от цели обращения заявитель получит:уведомление о предоставлении дополнительной меры социальной поддержки по замене газовой плиты, газовой водонагревательной колонки или электрической плиты (либо уведомление об отказе);уведомление о снятии с учета граждан, имеющих право на предоставление дополнительных мер социальной поддержки. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Ежегодно до 1 ноября Администрации направляют списки граждан, поставленных на учёт по замене оборудования, в Жилищный комитет.Замена оборудования производится в соответствии с адресной программой, утверждаемой Жилищным комитетом ежегодно на очередной финансовый год, в пределах нормативов финансирования расходов бюджета Санкт-Петербурга, после проведения конкурсных процедур на закупку и установку указанного оборудования в сроки, установленные государственным контрактом.Таким образом, в случае принятия положительного решения о постановке на учёт в текущем году оборудование заменят не ранее следующего года. Мера социальной поддержки предоставляется один раз в течение:20 лет — по газовым плитам;10 лет — по газовым водонагревательным колонкам;15 лет — по электрическим плитам. Для получения акта технического обследования газовой плиты, газовой водонагревательной колонки, содержащего информацию о том, что оборудование не подлежит ремонту, необходимо обратиться в газораспределительную организацию«ПетербурГаз».Услуга бесплатная."
  },
  {
    "title": "Финансирование расходов по возмещению издержек, связанных с рассмотрением гражданских дел мировыми судьями",
    "link": "https://gu.spb.ru/188755/",
    "content": "Вы можете возместить расходы на оплату услуг адвоката, экспертов, а также на вызов свидетелей, если при рассмотрении гражданского дела указанных специалистов назначает мировой судья Санкт-Петербурга. Подать заявление могут физические, юридические лица или индивидуальные предприниматели, у которых возникли издержки, связанные с рассмотрением гражданских дел мировыми судьями Санкт‑Петербурга.Вместо указанных лиц подать заявление могут их официальные представители. Услугу окажут в течение 30 рабочих дней. Возмещение издержек осуществляется в течение 8 рабочих дней со дня издания распоряжения Комитета о возмещении издержек. При предоставлении государственной услуги в МФЦ срок увеличивается на время, необходимое для передачи документов заявителя на бумажных носителях, — не более трех рабочих дней. В случае принятия комитетом положительного решения заявитель получит уведомление о возмещении издержек с последующей выплатой денежных средств, в ином случае – уведомление об отказе в этом. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Финансирование расходов по возмещению издержек, связанных с рассмотрением гражданских дел мировыми судьями Санкт‑Петербурга, осуществляется в размерах, указанных в определениях мирового судьи Санкт‑Петербурга о:назначении представителя в соответствии со статьей 50Гражданского процессуального кодекса Российской Федерации;вызове свидетелей;назначении экспертизы;привлечении к участию в процессе специалиста и совершении других действий, подлежащих оплате в соответствии сГражданским процессуальным кодексом Российской Федерации;по инициативе мирового судьи Санкт‑Петербурга, содержащих указание на возмещение издержек за счет средств бюджета Санкт‑Петербурга, но не превышающих предельных нормативов затрат бюджета Санкт‑Петербурга на возмещение издержек, утвержденных Комитетом по экономической политике и стратегическому планированию Санкт‑Петербурга (см.постановление Правительства Санкт‑Петербурга от 22.09.2009 №1023,распоряжение Комитета по экономической политике и стратегическому планированию Санкт‑Петербурга от 09.12.2019 №277‑р). Для возмещения понесенных издержек из средств бюджета Санкт-Петербурга, необходимо представить следующие документы, утвержденныепостановлением Правительства Санкт-Петербурга от 22.09.2009 № 1023 «О мерах по реализации Закона Санкт-Петербурга «О мировых судьях Санкт-Петербурга»:заявление о возмещении издержек, с указанием счета, открытого в кредитных организациях;счет на оплату издержек (для юридических лиц);заверенную подписью и гербовой печатью мирового судьи Санкт-Петербурга копию вступившего в законную силу определения мирового судьи Санкт-Петербурга о назначении представителя в соответствии со статьей 50 Гражданского процессуального кодекса Российской Федерации, вызове свидетелей, назначении экспертизы, привлечении к участию в процессе специалиста и совершении других действий, подлежащих оплате в соответствии с Гражданским процессуальным кодексом Российской Федерации, по инициативе мирового судьи Санкт-Петербурга, содержащего указание на возмещение издержек за счет средств бюджета Санкт-Петербурга и их размер. Предельные нормативы затрат бюджета Санкт-Петербурга на возмещение издержек устанавливаются ежегодно распоряжением Комитета по экономической политике и стратегическому планированию Санкт-Петербурга (на 2020 год —распоряжение от 09.12.2019 №277-р)."
  },
  {
    "title": "Финансирование расходов, связанных с устройством внутренней системы газоснабжения объектов жилищного фонда",
    "link": "https://gu.spb.ru/188227/",
    "content": "Внутренняя система газоснабжения — газоиспользующее оборудование, включающее в себя газовую плиту и газовый котел, а также прибор учета газа и участок газопровода от подводящего газопровода к наружной стене жилого дома до газоиспользующего оборудования.В первоочередном порядке меры социальной поддержки по финансированию расходов, связанных с устройством внутренней системы газоснабжения объектов жилищного фонда в Санкт-Петербурге, предоставляются:Инвалидам войны.Участникам Великой Отечественной войны.Лицам, награжденным знаком «Жителю блокадного Ленинграда».Выбор организации-исполнителя осуществляется на основе конкурсного отбора. Объект газификации должен находиться по месту регистрации заявителя. Заявление могут подать граждане Российской Федерации, имеющие место жительства в Санкт-Петербурге:граждане, в отношении которых в соответствии с действующим законодательством Российской Федерации и законодательством Санкт-Петербурга установлены меры социальной поддержки по оплате жилья и коммунальных услуг;семьи (одиноко проживающие граждане), среднедушевой доход которых ниже 1,15 величины прожиточного минимума, установленного в Санкт-Петербурге;граждане, являющиеся получателями пенсий, в отношении которых не установлены меры социальной поддержки по оплате жилья и коммунальных услуг.Вместо указанных выше лиц подать заявление могут их представители, действующие на основании подтверждающих документов. Срок предоставления госуслуги – не более 1 года 106 дней (471 календарный день).Решение о принятии решения о предоставлении или отказе в предоставлении мер социальной поддержки – в течение 10 календарных дней с момента регистрации заявления в журнале входящих документов.Срок уведомления заявителя – в течение 30 календарных дней с момента принятия решения о предоставлении или отказе в предоставлении меры социальной поддержки.Срок формирования перечня объектов жилищного фонда района Санкт Петербурга для формирования адресной программы по газификации объектов жилищного фонда в Санкт Петербурге и его направления в Комитет — 10 календарных дней, но не позднее 1 марта.Срок обеспечения предоставления мер социальной поддержки (в том числе сроки выполнения, приемки и оплаты работ по устройству внутренней системы газоснабжения объекта жилищного фонда) — не более 1 года 50 календарных дней.Срок уведомления заявителя о выполнении работ по устройству внутренней системы газоснабжения — в течение 3 календарных дней с момента подписания сторонами договора на устройство внутренней системы газоснабжения акта выполненных работ. Письмо администрации района Санкт‑Петербурга (Администрация) об отказе в предоставлении меры социальной поддержки и постановке заявителя на учёт.Выполненные победителем конкурсного отбора, принятые и оплаченные Администрацией работы по устройству внутренней системы газоснабжения объекта жилищного фонда Санкт‑Петербурга, включенного в адресную программу по газификации объектов жилищного фонда в Санкт‑Петербурге.Письмо Администрации об отказе в предоставлении меры социальной поддержки и постановке заявителя на учет подлежит направлению заявителю:на бумажном носителе (выдается лично заявителю администрацией района либо направляется через отделения федеральной почтовой связи);в форме электронного документа (по электронной почте). Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Данная мера социальной поддержки предоставляется на жилое помещение, в котором инвалид зарегистрирован по месту жительства, и на которое ему предоставляются меры социальной поддержки по оплате жилищно-коммунальных услуг. Возмещение затрат на устройство внутренней системы газоснабжения объектов жилищного фонда не предусмотрено.Работы выполняются за счет бюджета Санкт‑Петербурга (установка газовой плиты, газового котла и прибора учета газа) только гражданам льготной категории.Результатом предоставления государственной услуги является выполненные победителем конкурсного отбора, принятые и оплаченные Администрацией работы по устройству внутренней системы газоснабжения объекта жилищного фонда Санкт‑Петербурга, включенного в адресную программу по устройству внутренней системы газоснабжения объектов жилищного фонда в Санкт‑Петербурге, или письмо Администрации об отказе в предоставлении меры социальной поддержки и постановке заявителя на учет.Меры социальной поддержки предоставляются следующим категориям граждан Российской Федерации, имеющим место жительства в Санкт‑Петербурге:гражданам, которым в соответствии с действующим законодательством Российской Федерации и законодательством Санкт‑Петербурга установлены меры социальной поддержки по оплате жилья и коммунальных услуг;семьям (одиноко проживающим гражданам), среднедушевой доход которых ниже 1,15 величины прожиточного минимума, установленного в Санкт‑Петербурге;гражданам, являющимся получателями пенсий, в отношении которых не установлены меры социальной поддержки по оплате жилья и коммунальных услуг;в первоочередном порядке меры социальной поддержки по финансированию расходов, связанных с устройством внутренней системы газоснабжения объектов жилищного фонда в Санкт‑Петербурге, предоставляются следующим гражданам, относящимся к категориям: инвалидам войны; участникам Великой Отечественной войны; лицам, награжденным знаком «Жителю блокадного Ленинграда»."
  },
  {
    "title": "Формирование списка детей-сирот, которые подлежат обеспечению жилыми помещениями",
    "link": "https://gu.spb.ru/188495/",
    "content": "Дети-сироты, дети, оставшиеся без попечения родителей, а также лица из числа детей-сирот и детей, оставшихся без попечения родителей, могут однократно получить в безвозмездное пользование квартиру по договору специализированного жилищного фонда сроком на 5 лет.Для этого им нужно подать заявление о включении в список тех, кто подлежит обеспечению жильём, вадминистрацию своего района.Право на включение в список имеют также дети, чьё жильёпризнано невозможным для проживания. Заявление на включение в список детей-сирот, подлежащих  обеспечению жилыми помещениями, могут подать:законные представители (физические и юридические лица) детей-сирот;дети-сироты, приобретшие полную дееспособность до достижения совершеннолетия, если они в установленном порядке не были включены в список до приобретения ими полной дееспособности;лица, из числа детей‑сирот, которые достигли возраста 23 лет, если они в установленном порядке не были поставлены на учет в качестве нуждающихся в улучшении жилищных условий или нуждающихся в жилых помещениях либо не были включены в список и не реализовали принадлежащее им право на обеспечение жилыми помещениями (лица старше 23 лет);законные представители недееспособных или ограниченных в дееспособности лиц старше 23 лет;органы опеки и попечительства органов местного самоуправления внутригородских муниципальных образований Санкт‑Петербурга в случае неподачи законными представителями заявления о включении в список детей‑сирот, достигших возраста 14 лет, в течение 3 месяцев со дня достижения ими указанного возраста, а также в случае приобретения ими полной дееспособности до достижения совершеннолетия.Если необходимо включить ребёнка-сироту, лицо из числа детей-сирот в список по новому месту жительства в Санкт-Петербурге, предварительно исключив его из списка в субъекте Российской Федерации по прежнему месту жительства, заявителями могут быть:законные представители детей‑сирот;дети‑сироты, приобретшие полную дееспособность до достижения ими совершеннолетия;лица из числа детей‑сирот, в случае, если их законные представители не обращались с таким заявлением до приобретения ими полной дееспособности до достижения совершеннолетия либо достижения возраста 18 лет.Вместо указанных лиц заявление могут подать их доверенные лица либо законный представитель (опекун, попечитель, представитель образовательных организаций, медицинских организаций, оказывающих социальные услуги, в которых помещены под надзор дети-сироты). Заявитель получит выписку из распоряжения администрации о включении (об отказе во включении) ребёнка в список (в том числе по новому месту жительства в Санкт-Петербурге) или уведомление об отказе в оказании государственной услуги. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Жилыми помещениями обеспечиваются дети-сироты, достигшие возраста 18 лет. Специализированный жилищный фонд для детей-сирот формируется за счет квартир, приобретенных в государственную собственность Санкт‑Петербурга на средства бюджета Санкт‑Петербурга и федерального бюджета или расположенных в домах бюджетного жилищного строительства, а также за счет квартир из освобождаемого жилищного фонда Санкт-Петербурга. Жилые помещения для детей-сирот предоставляются в виде отдельных квартир. Специализированные жилые помещения по договору найма предоставляются детям-сиротам, которые являются нанимателями (членами семьи нанимателей) жилых помещений по договорам социального найма либо собственниками жилых помещений, при наличии одного из следующих условий:проживание на любом законном основании в таких жилых помещениях лиц:лишённых родительских прав в отношении этих детей‑сирот (при наличии вступившего в законную силу решения суда об отказе в принудительном обмене жилого помещения в соответствии с частью 3 статьи 72Жилищного кодекса Российской Федерации);страдающих тяжелой формой хронических заболеваний, при которой совместное проживание с ними в одном жилом помещении невозможно (в соответствии с указанным в пункте 4 части 1 статьи 51Жилищного кодекса Российской Федерацииперечнем); жилые помещения признаны непригодными для проживания по основаниям и в порядке, которые установлены жилищным законодательством;не являющихся членами семьи детей‑сирот, имеющих самостоятельное право пользования жилым помещением;бывших усыновителей детей‑сирот, если усыновление отменено;признанных в установленном порядке недееспособными или ограниченных в дееспособности;имеющих или имевших судимость либо подвергающихся или подвергавшихся уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за преступления против жизни и здоровья, половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, а также против общественной безопасности;больных хроническим алкоголизмом или наркоманией;общая площадь жилого помещения, приходящаяся на одно лицо, проживающее в данном жилом помещении, менее учетной нормы площади жилого помещения, в том числе если такое уменьшение произойдет в результате вселения в данное жилое помещение детей‑сирот. C целью обеспечения жилым помещением дети-сироты либо их законные представители должны обратиться с заявлением и необходимыми документами, врайонную администрациюпо месту жительства в Санкт-Петербурге, в любое структурное подразделение МФЦ либо подать электронное заявление на нашем портале (подробнее см. вкладку «Узнайте больше о разных способах получения услуги», расположенную выше). В этом случае можно заключить договор найма на новый срок или договор социального найма. Дети‑сироты, лица из числа детей‑сирот, от имени которых подаётся заявление о включении в список, должны удовлетворять одному из требований:не являться нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений;являться нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений, в случае, если их проживание в ранее занимаемых жилых помещениях признается невозможным;не состоять в списке до приобретения полной дееспособности – для детей-сирот, приобретших полную дееспособность до достижения ими совершеннолетия.Дети-сироты или лица из числа детей-сирот старше 23 лет, от имени которых подаётся заявление на включение в список, должны были:иметь право на внеочередное обеспечение жилыми помещениями по договору социального найма, но в установленном порядке не состоять на учёте в качестве нуждающихся в улучшении жилищных условий или нуждающихся в жилых помещениях и не реализовать это право по состоянию на 1 января 2013 года;иметь право на обеспечение жилыми помещениями из специализированного жилищного фонда по договорам найма специализированных жилых помещений, но не значиться в списке после 1 января 2013 года . Признание невозможным проживания детей-сирот в ранее занимаемых жилых помещениях"
  },
  {
    "title": "Фотоуслуги в МФЦ",
    "link": "https://gu.spb.ru/652307/",
    "content": "Для получения ряда госуслуг требуются фотографии. Чтобы не тратить время на поиск фотостудии, снимки можно сделать с помощью специальных фотокабин в МФЦ. Сейчас услуга доступна в 10 центрах «Мои документы», их список будет расширяться.В фотокабине вы можете самостоятельно сделать цветные и черно-белые фотографии, а также выбрать необходимый формат, который требуется для получения определенной услуги. Для изготовления удачного фото есть 5 попыток. Все варианты сохраняются в специальном разделе и доступны для печати.Услугой можно воспользоваться в часы работы МФЦ с 09:30 до 21:00. Оплата возможна двумя способами – наличными и банковской картой. Если при использовании фотокабины у вас возникнут вопросы, обращайтесь к сотрудникам МФЦ – они окажут всю необходимую помощь.Стоимость услуги  – от 200 руб. за 4 фотографии. Услуги, для получения которых требуются фотографии:Выдача удостоверения ветерана труда;Выдача удостоверения ветерана Великой Отечественной войны;Выдача удостоверения бывшим несовершеннолетним узникам концлагерей;Выдача удостоверения о праве на меры социальной поддержки вдовам,нетрудоспособным членам семьи погибшего;Выдача удостоверения инвалидам Чернобыльской АЭС;Выдача удостоверения участника ликвидации аварии на Чернобыльской АЭС;Выдача удостоверения гражданам, подвергшимся воздействию радиации вследствие аварии на производственном объединении «Маяк»;Выдача (замена) паспорта гражданина РФ;Выдача заграничного паспорта гражданина РФ;Выдача и замена водительских удостоверений;Прием экзаменов на право управления самоходными машинами и выдача удостоверений тракториста-машиниста;Выдача и аннулирование охотничьих билетов единого федерального образца;Оформление визы. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Копирование, сканирование, печать, мультимат"
  },
  {
    "title": "Экстренная социальная помощь",
    "link": "https://gu.spb.ru/188127/",
    "content": "Вы можете получить экстренную социальную помощь в виде пособия или денежной компенсации от государства, если оказались в кризисной ситуации:по случаю потери кормильца;из-за необходимости покупки дорогих лекарств;в связи с утратой всего (или части) имущества в результате пожара или аварий тепло-, газо-, водо-, электроснабжения.Ее размер зависит от конкретных жизненных причин.Если вам нужноменьше100 тыс. руб., их выплатит администрация вашего района, еслибольше100 тыс. руб. — Комитет по социальной политике Санкт‑Петербурга.Чтобы получить компенсацию, подайте заявление не позднее 6 месяцев после того, как оказались в кризисной ситуации. Подать заявление могут граждане Российской Федерации, имеющие место жительства в Санкт‑Петербурге, находящиеся в кризисной жизненной ситуации, которую они не могут преодолеть самостоятельно, в случае:Потери кормильца (предоставляется членам семьи умершего кормильца (детям, супругу (супруге), родителям), если они состояли на его иждивении).Иждивенцами признаются:дети в возрасте до 18 лет умершего кормильца;члены семьи умершего кормильца, если они находились на его полном содержании или получали от него помощь, которая была для них постоянным и основным источником средств к существованию.Необходимости использования дорогостоящих видов медицинских услуг по жизненным показаниям или необходимости применения дорогостоящих лекарственных препаратов.Утраты всего или значительной части имущества в результате возникновения пожара.Утраты всего или части имущества в результате аварий тепло‑, газо‑, водо‑, электроснабжения.Вместо указанных лиц подать заявление могут их представители: опекуны, попечители, другие законные представители, граждане, действующие на основании доверенности.При обращении за экстренной социальной помощью в случаях, указанных в пп. 1 — 2, учитываются доходы заявителя и каждого члена семьи заявителя, полученных за три последних календарных месяца, предшествующих месяцу, в котором возникла кризисная жизненная ситуация (виды доходов семьи, учитываемые при исчислении совокупного дохода семьи, содержатся вприложении). При обращении за экстренной социальной помощью в случаях, указанных в пп. 1 — 2, учитываются доходы заявителя и каждого члена семьи заявителя, полученных за три последних календарных месяца, предшествующих месяцу, в котором возникла кризисная жизненная ситуация (виды доходов семьи, учитываемые при исчислении совокупного дохода семьи, содержатся вприложении). Услугу окажут в течение 49 рабочих дней со дня подачи заявления. В зависимости от цели обращения заявитель получит:копию решения администрации о предоставлении экстренной социальной помощи с последующим переводом денежных средств на счет заявителя (или уведомление об отказе в предоставлении экстренной социальной помощи);копию решения администрации о направлении заявления и документов, необходимых для принятия решения о предоставлении экстренной социальной помощи, в Комитет для рассмотрения вопроса о предоставлении экстренной социальной помощи свыше 100 тыс. руб. в форме письма-уведомления ;копия распоряжения Комитета о предоставлении экстренной социальной помощи свыше 100 тыс. руб. с последующим переводом денежных средств на счет заявителя (или уведомление об отказе в предоставлении экстренной социальной помощи); Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Экстренная социальная помощь предоставляется единовременно по каждому основанию. Экстренная социальная помощь предоставляется жителям Санкт‑Петербурга в случаях:потери кормильца;необходимости использования дорогостоящих видов медицинских услуг по жизненным показаниям или применения дорогостоящих лекарственных препаратов;утраты всего или значительной части имущества в результате пожара, аварий тепло‑, газо‑, водо‑, электроснабжения. В случае получения экстренной социальной помощи возможно получение государственной социальной помощи. Средства, полученные при оказании экстренной социальной помощи, не вычитаются из средств, предоставляемых при оказании государственной социальной помощи. При наступлении кризисной ситуации пострадавший имеет право на предоставление экстренной социальной помощи. Одним из оснований для отказа в предоставлении экстренной социальной помощи является наличие ранее принятого решения Администрации или Комитета о предоставлении экстренной социальной помощи заявителю по основаниям, изложенным в заявлении. Экстренная социальная помощь в случае потери кормильца предоставляется в размере трехкратной величины прожиточного минимума на душу населения, установленного в Санкт‑Петербурге, на каждого члена семьи умершего кормильца.Экстренная социальная помощь в случае необходимости использования дорогостоящих видов медицинских услуг по жизненным показаниям или применения дорогостоящих лекарственных препаратов предоставляется:в размере стоимости дорогостоящих видов медицинских услуг или дорогостоящих лекарственных препаратов при условии, что стоимость дорогостоящих видов медицинских услуг или дорогостоящих лекарственных препаратов равна или превышает трехкратную величину среднемесячного совокупного дохода семьи заявителя;в размере 70% стоимости дорогостоящих видов медицинских услуг или дорогостоящих лекарственных препаратов при условии, что стоимость дорогостоящих видов медицинских услуг или дорогостоящих лекарственных препаратов равна или превышает двукратную величину среднемесячного совокупного дохода семьи заявителя, но не более трехкратной величины среднемесячного совокупного дохода семьи заявителя;в размере 50% стоимости дорогостоящих видов медицинских услуг или дорогостоящих лекарственных препаратов при условии, что стоимость дорогостоящих видов медицинских услуг или дорогостоящих лекарственных препаратов меньше двукратной величины среднемесячного совокупного дохода семьи заявителя.Экстренная социальная помощь в случае утраты всего или значительной части имущества в результате пожара, аварий тепло‑, газо‑, водо‑, электроснабжения предоставляется в зависимости от утраченных предметов первой необходимости. Да, такой перечень существует.Предметы первой необходимости — это одежда (белье, чулочно‑носочные изделия, верхняя костюмно‑плательная группа, верхняя пальтовая группа, головные уборы, обувь), предметы домашней обстановки, кухонная и столовая утварь (спальное место, стул, стол, шкаф, письменный стол для детей‑учащихся, постельные принадлежности, кухонная плита холодильник, чайник, кастрюли, сковородки, тарелки, чашки, столовые приборы), школьно‑письменные товары для детей школьного возраста и учащихся образовательных учреждений среднего или высшего профессионального образования (школьная форма, спортивная форма, портфель, комплект школьно‑письменных принадлежностей), детские принадлежности: коляска (для детей в возрасте до двух лет). Нет, представление документов не требуется. Нет, основанием может являться отсутствие кризисной жизненной ситуации. В случае потери кормильца экстренная социальная помощь предоставляется в размере трёхкратной величины прожиточного минимума на душу населения, установленного в Санкт‑Петербурге, на каждого члена семьи умершего кормильца.В случае необходимости использования дорогостоящих видов медицинских услуг по жизненным показаниям или применения дорогостоящих лекарственных препаратов экстренная социальная помощь предоставляется:в размере стоимости медицинских услуг или лекарств при условии, что их стоимость равна или превышает трёхкратную величину среднемесячного совокупного дохода семьи заявителя;в размере 70% стоимости медицинских услуг или лекарств при условии, что их стоимость равна или превышает двукратную величину среднемесячного совокупного дохода семьи заявителя, но не более трёхкратной величины среднемесячного совокупного дохода семьи заявителя;в размере 50% стоимости медицинских услуг или лекарств при условии, что их стоимость меньше двукратной величины среднемесячного совокупного дохода семьи заявителя.В случае утраты всего или значительной части имущества в результате пожара, аварий тепло‑, газо‑, водо‑, электроснабжения экстренная социальная помощь предоставляется в зависимости от утраченных предметов первой необходимости. Экстренная социальная помощь оказывается единовременно по каждому основанию, то есть один раз по каждому из оснований. Может, при условии, что аналогичная операция не может быть проведена в России, и что отсутствует возможность направления на лечение за пределы территории Российской Федерации за счет бюджета. Да, даже если если жилое помещение было застраховано, можно претендовать на предоставление экстренной социальной помощи. Да, в случае признания ситуации в семье заявителя кризисной, которую он не может преодолеть самостоятельно. Нет, данные документы не требуются. Экстренная социальная помощь в случае потери кормильца предоставляется в размере трёхкратной величины прожиточного минимума на душу населения, установленного в Санкт-Петербурге, на каждого члена семьи умершего кормильца. Таким образом, в случае, если районная или городская комиссия определит, что жена находилась на иждивении умершего, то размер экстренной социальной помощи будет рассчитан на семью из 4 человек (15094 руб. х 3) х 4 = 181 128 руб. Если не будет установлено, что жена находилась на иждивении умершего супруга – помощь будет оказана на 3 членов семьи. Экстренная социальная помощь в случае утраты всего или значительной части имущества в результате пожара, аварий тепло-, газо-, водо-, электроснабжения предоставляется в зависимости от утраченных предметов первой необходимости. Таким образом, заявитель после проведения экспертизы по определению оценки ущерба, в зависимости от размера установленной суммы, может претендовать как на выплату в 100 тыс. руб., так и на выплату более 100 тыс. руб. Экстренная социальная помощь в случае необходимости применения дорогостоящих лекарственных препаратов предоставляется:в размере стоимости дорогостоящих лекарственных препаратов при условии, что стоимость дорогостоящих лекарственных препаратов равна или превышает трёхкратную величину среднемесячного совокупного дохода семьи заявителя;в размере 70% стоимости дорогостоящих лекарственных препаратов при условии, что стоимость дорогостоящих лекарственных препаратов равна или превышает двукратную величину среднемесячного совокупного дохода семьи заявителя, но не более трёхкратной величины среднемесячного совокупного дохода семьи заявителя;в размере 50% стоимости дорогостоящих лекарственных препаратов при условии, что стоимость дорогостоящих лекарственных препаратов меньше двукратной величины среднемесячного совокупного дохода семьи заявителя.Таким образом, заявитель может претендовать на экстренную социальную помощь в размере 40 тыс. руб. (что составляет 50% стоимости лекарств), учитывая, что двукратная величина его среднемесячного дохода выше стоимости лекарств. Экстренная социальная помощь в случае необходимости применения дорогостоящих видов медицинских услуг предоставляется:в размере стоимости дорогостоящих видов медицинских услуг при условии, что стоимость дорогостоящих видов медицинских услуг равна или превышает трёхкратную величину среднемесячного совокупного дохода семьи заявителя;в размере 70% стоимости дорогостоящих видов медицинских услуг при условии, что стоимость дорогостоящих видов медицинских услуг равна или превышает двукратную величину среднемесячного совокупного дохода семьи заявителя, но не более трёхкратной величины среднемесячного совокупного дохода семьи заявителя;в размере 50% стоимости дорогостоящих видов медицинских при условии, что стоимость дорогостоящих видов медицинских услуг меньше двукратной величины среднемесячного совокупного дохода семьи заявителя.Таким образом, заявитель может претендовать на экстренную социальную помощь в размере 100 тыс. руб. (что составляет 50% стоимости операции), учитывая, что среднемесячный совокупный доход семьи заявителя выше стоимости операции. Может быть представлено временное удостоверение личности, выданное на период замены документа, удостоверяющего личность. Это два разных вида материальной помощи, которые предоставляются в виде компенсации затраченных личных денежных средств. Например, получение средств на покупку дорогостоящих лекарств и получение средств в связи с уничтожением имущества из-за пожара.Экстренная социальная помощь предоставляется гражданам, находящимся в кризисной ситуации которую они не могут преодолеть самостоятельно, и в случаях:потери кормильца семьи;необходимости применения дорогостоящих жизненно важных препаратов и (или) использования дорогостоящих медицинских услуг по жизненным показаниям;уничтожения всего или части имущества из-за пожара или аварий тепло-, газо-, водо-, электроснабжения.Экстренная социальная помощь предоставляется в случае признания комиссией (районной или городской) ситуации в семье заявителя кризисной, которую он не может преодолеть самостоятельно. Материальная помощь в трудной жизненной ситуации предоставляется малообеспеченным семьям (одиноко проживающим гражданам), чей доход не превышает двукратной величины прожиточного минимума на душу населения, в связи с расходами, произведенными ими для преодоления трудной жизненной ситуации. Если расходы не превышают 25 % среднемесячного совокупного дохода семьи. Материальная помощь в трудной жизненной ситуации предоставляется по расходам, произведенным ими для преодоления трудной жизненной ситуации:Расходы на приобретение по медицинским показаниям: лекарственных препаратов, медицинских изделий.Технических средств реабилитации инвалидов.Расходы на ремонт жилого помещения: смена и (или) восстановление окон и дверей; восстановление отделки стен, потолков, полов; замена сантехники (унитаз, раковина, ванная).Приобретение и установка (замена) газового котла отопления.Текущий ремонт наружных стен, крыши, дымохода, крыльца.Расходы на установку (замену) надмогильного сооружения.Расходы на приобретение путевки на оздоровительный отдых ребенка-инвалида в возрасте младше 6 лет 6 месяцев и одного лица, его сопровождающего, и проезд на междугородном транспорте к месту оздоровительного отдыха и обратно.Заявитель может претендовать на две услуги, так как у них разные основания для получения. Подтверждение о нахождении на иждивении устанавливается районной комиссией по предоставлению экстренной социальной помощи на основании представленных заявителем документов, а именно: свидетельство о смерти кормильца; документы, подтверждающие нахождение члена семьи на иждивении умершего кормильца (документы, подтверждающие сведения о доходах умершего кормильца, полученных им за три последних календарных месяца, предшествующих его смерти, копия трудовой книжки и (или) сведения о трудовой деятельности на бумажном носителе, заверенные надлежащим образом, или в форме электронного документа, подписанного усиленной квалифицированной электронной подписью, - для неработающих членов семьи трудоспособного возраста или решение суда об установлении факта нахождения на иждивении). При этом иждивение детей, не достигших возраста до 18 лет, предполагается и не требует доказательств. Да, возможна повторная подача заявления. Обжалование осуществляется в установленном законодательством порядке. Может. Экстренная социальная помощь оказывается единовременно по каждому основанию. Нет, не должен. Размер экстренной социальной помощи устанавливается с учетом конкретной кризисной жизненной ситуации. Решение о предоставлении экстренной социальной помощи в размере до 100 тыс. руб. принимает районная комиссия. Если районная комиссия администрации вынесет положительное решение о предоставлении экстренной социальной помощи в размере, превышающем 100 тыс. руб., то документы направляются для рассмотрения и принятия окончательного решения в Городскую комиссию по предоставлению экстренной социальной помощи в Санкт Петербурге. Комиссия создана при Комитете по социальной политике Санкт Петербурга. Заявитель не определяет размер экстренной социальной помощи. Размер экстренной социальной помощи устанавливается с учетом конкретной кризисной жизненной ситуации районной комиссией. Форма заявления на предоставление экстренной социальной помощи не предусматривает указание заявителем желаемого размера помощи. Размер экстренной социальной помощи устанавливается с учетом конкретной кризисной жизненной ситуации районной комиссией."
  }
]