[
  {
    "title": "Ежемесячная денежная выплата вдовам (вдовцам) Героев Социалистического Труда и полных кавалеров ордена Трудовой Славы",
    "link": "https://gu.spb.ru/634399/",
    "content": "Вдовам (вдовцам) Героев Социалистического Труда и полных кавалеров ордена Трудовой Славы полагается ежемесячная выплата в размере10 663 руб.(в 2025 году). Подать заявление могут граждане Российской Федерации, имеющие место жительства в Санкт-Петербурге, и граждане без определенного места жительства из числа вдов (вдовцов) Героев Социалистического Труда и полных кавалеров ордена Трудовой Славы (независимо от даты смерти (гибели) Героя Социалистического Труда или полного кавалера ордена Трудовой Славы)Вместо перечисленных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности, а также законные представители. Услугу окажут в срок не более 33 рабочих дней с момента регистрации заявления.Администрация примет решение в течение 10 рабочих дней. Если оно будет положительным,Санкт‑Петербургское государственное казённое учреждение «Городской информационно‑расчётный центр»перечислит средства указанным в заявлении способом в течение 15 рабочих дней с даты получения документов из Администрации. Заявитель получит копию распоряжения о предоставлении денежной выплаты (либо решение об отказе).\r\nВ случае принятия Администрацией положительного решения денежные средства будут перечислены заявителю указанным в заявлении способом. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Меры социальной поддержки, предоставляемые вдовам (вдовцам) Героев Социалистического Труда и полных кавалеров ордена Трудовой Славы, проживающим в Санкт-Петербурге:дополнительная ежемесячная денежная выплата;право на приобретение льготного проездного билета;право на проезд ежегодно с 27 апреля по 31 октября в автобусах пригородного сообщения по льготной стоимости. Граждане Российской Федерации, выехавшие на постоянное место жительства за пределы Российской Федерации, утрачивают право на выплату. Если у вас изменились реквизиты карты или другие личные данные (например, фамилия), сообщить об этом можно:с помощьюэлектронного обращенияв СПб ГКУ «Городской информационно-расчётный центр»;через МФЦ;лично обратившись в отдел социальной защиты населения (ОСЗН) администрации района Санкт‑Петербурга."
  },
  {
    "title": "Ежемесячная денежная выплата гражданам, удостоенным почётных званий (народным артистам, художникам, архитекторам, учителям)",
    "link": "https://gu.spb.ru/668005/",
    "content": "По городскому закону артистам, художникам, архитекторам и педагогам со званием «Народный», которые прожили в Петербурге (или в Ленинграде) не менее 10 лет и уже вышли на пенсию, установлена ежемесячная выплата. Таким образом администрация города оказывает материальную поддержку деятелям культуры и науки за выдающиеся заслуги и достижения.Доплата к пенсии производится ежемесячно. В 2025 году ее размер составляет30 000 руб.Чтобы получать доплату к пенсии, нужно подать заявление и подтверждающие документы. Дополнительная денежная выплата назначаетсябессрочно.Почётные звания: «Народный артист РСФСР», «Народный артист СССР», «Народный артист Российской Федерации», «Народный художник РСФСР», «Народный художник СССР», «Народный художник Российской Федерации», «Народный учитель СССР», «Народный учитель Российской Федерации», «Народный архитектор СССР», «Народный архитектор Российской Федерации». Почётные звания: «Народный артист РСФСР», «Народный артист СССР», «Народный артист Российской Федерации», «Народный художник РСФСР», «Народный художник СССР», «Народный художник Российской Федерации», «Народный учитель СССР», «Народный учитель Российской Федерации», «Народный архитектор СССР», «Народный архитектор Российской Федерации». Подать заявление могут граждане России, удостоенные почётного звания «Народный» в области культуры, искусства, архитектуры и педагогики, уже получающие пенсию или достигшие возраста 55 и 60 лет (для женщин и мужчин соответственно) и прожившие в Санкт-Петербурге (Ленинграде) в общей сложности не менее 10 лет.Вместо перечисленных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности. Услугу окажут в течении 15 рабочих дней со дня поступления заявления в администрацию района. Заявитель получит копию распоряжения Администрации о предоставлении дополнительной ежемесячной выплаты или письмо-уведомление об отказе в предоставлении дополнительной ежемесячной выплаты. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Если у заявителя отсутствует право на дополнительную ежемесячную денежную выплату, а также он представил неполные и (или) недостоверные сведения о себе и документы. Если у заявителя отсутствует право на дополнительную ежемесячную денежную выплату, а также он представил неполные и (или) недостоверные сведения о себе и документы. Нет. Ежемесячная денежная выплата присваивается гражданам, удостоенным почетных званий и постоянно проживающим на территории страны. Нет. Ежемесячная денежная выплата присваивается гражданам, удостоенным почетных званий и постоянно проживающим на территории страны."
  },
  {
    "title": "Ежемесячная денежная выплата женщинам, которым присвоено почетное звание «Мать-героиня»",
    "link": "https://gu.spb.ru/634185/",
    "content": "Многодетные матери, получающие пенсию по старости, могут оформить ежемесячную выплату в размере4 583 руб.(в 2025 году), если соблюдается одно из следующих условий:они родили и воспитали 10 и более детей (в том числе усыновленных);они получили звание «Мать-героиня»;один из родителей (усыновителей) награжден орденом «Родительская слава».Выплата назначается независимо от наличия работы и уровня доходов. Женщинам, которым присвоено звание «Мать-героиня», также полагаетсякомпенсация на оплату квартиры и коммунальных услуг. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Администрация примет решение в течение 10 рабочих дней со дня подачи заявления. Если оно будет положительным,Санкт‑Петербургское государственное казённое учреждение «Городской информационно‑расчетный центр»(ГИРЦ) перечислит средства в течение 15 рабочих дней с даты получения документов из Администрации. Орден вручается гражданам Российской Федерации за большие заслуги в укреплении института семьи и воспитании детей. Им награждаются родители (усыновители), состоящие в браке, заключенном в органах записи актов гражданского состояния, либо, в случае неполной семьи, один из родителей (усыновителей), которые воспитывают или воспитали семерых и более детей — граждан Российской Федерации.При награждении одному из родителей (усыновителей) выплачивается единовременное пособие в 100 000 руб. Звание «Мать-героиня» является высшей степенью отличия и присваивается матерям, родившим и воспитавшим 10 и более детей.Присвоение звания «Мать-героиня» производится при достижении последним ребёнком возраста одного года и при наличии в живых остальных детей этой матери. Женщинам, которым присвоено почетное звание «Мать‑героиня», предоставляются следующие меры социальной поддержки за счет средств бюджета Санкт‑Петербурга (помимо выплаты, получаемой в рамках данной услуги):оплата жилья в размере 50% занимаемой общей площади жилых помещений (в коммунальных квартирах — занимаемой жилой площади) в пределах социальной нормы площади жилья, установленной в Санкт‑Петербурге;оплата в размере 50% коммунальных услуг;другие меры социальной поддержки в соответствии с действующим федеральным законодательством и законодательством Санкт‑Петербурга. Если у вас изменились реквизиты карты или другие личные данные (например, фамилия), сообщить об этом можно:с помощьюэлектронного обращенияв СПб ГКУ «Городской информационно-расчётный центр»;через МФЦ;лично обратившись в отдел социальной защиты населения (ОСЗН) администрации района Санкт‑Петербурга."
  },
  {
    "title": "Ежемесячная денежная выплата на содержание детей, находящихся под опекой или попечительством, и на содержание детей в приёмных семьях",
    "link": "https://gu.spb.ru/634255/",
    "content": "Опекуны и попечители, в том числе из числа тех, кто исполняет свои обязанности возмездно по договору о приёмной семье, вправе получать денежные средства на содержание каждого подопечного ребёнка, имеющего место жительства (пребывания) в Санкт-Петербурге. Для этого нужно обратиться с заявлением ворган местного самоуправления внутригородских муниципальных образований Санкт‑Петербурга, на территории которого ребёнок имеет место жительства.Получить выплату можно в следующих случаях:если аналогичная выплата не предоставляется в другом субъекте;если ребёнок не находится на полном государственном обеспечении.Дети, учащиеся в государственных образовательных учреждениях начального общего, основного общего и (или) среднего общего образования, сохраняют право на выплату денежных средств на свое содержание до окончания обучения. Обращаем внимание! При наличии в Акте (постановлении) о назначении опекуна/попечителя записи о назначении выплаты денежных средств на содержание детей, находящихся под опекой, попечительством или на содержание детей в приемных семьях, подача заявления на предоставление государственной услуги не требуется. Заявление могут подать граждане Российской Федерации, назначенные в порядке, установленном действующим законодательством РФ, опекунами или попечителями, исполняющими свои обязанности возмездно по договору о приёмной семье. Органом местного самоуправления Санкт‑Петербурга принимается решение о назначении и выплате денежных средств либо об отказе в назначении и выплате денежных средств на содержание подопечного ребенка в течение 15 дней со дня подачи заявления. В случае направления межведомственных запросов срок предоставления государственной услуги может быть увеличен в соответствии с действующим законодательством. Назначение и выплата денежных средств на содержание детей, находящихся под опекой или попечительством, и денежных средств на содержание детей в приёмных семьях в виде ежемесячной денежной выплаты на содержание несовершеннолетнего Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Оказание содействия опекунам и попечителям в защите прав и законных интересов подопечныхПодбор, учёт и подготовка органом опеки и попечительства граждан, выразивших желание стать опекунами или попечителямиОсвобождение опекуна или попечителя от исполнения ими своих обязанностей"
  },
  {
    "title": "Ежемесячная денежная выплата семьям при рождении третьего или последующих детей в период с 1 января 2013 года до достижения ребенком 3 лет",
    "link": "https://gu.spb.ru/634205/",
    "content": "С 1 января 2023 года эта выплата предоставляется в рамкахединого пособиядля семей с детьми и беременных женщин. Подать заявление на получение этого пособия можно черезЕдиный портал госуслуг, а с 9 января 2023 года – в МФЦ или вклиентских центрахСоциального фонда России.Если ребенок родился до 31 декабря 2022 года включительно, родители могут выбрать – оформить единое пособие или пособие в случае рождения третьего и последующих детей. Если пособие уже назначено, родители могут выбрать – перейти на единое пособие или продолжать получать ежемесячную выплату на третьего ребенка по прежним правилам.Малообеспеченные семьиМалообеспеченная семья — семья (неполная семья), имеющая среднедушевой доход семьи ниже полуторакратного размера величины прожиточного минимума в расчете на душу населения, установленного в Санкт-Петербурге за последний квартал, за который определена указанная величина прожиточного минимума.Закрытьмогут дополнительно получать ежемесячную выплату в размере18 749 руб.(в 2025 году), если третий малыш был рождён до 31.12.2022.Выплата назначается только на одного ребенка (в том числе при рождении нескольких детей одновременно) до исполнения емутрехлет. При этом семье необходимоежегодноподтверждать право на ее получение (то есть подавать необходимые документы, когда малышу исполняется очередной полный год).Социальные выплаты зачисляются только на карту «Мир». Получить пособия можно также на счет, к которому не привязана ни одна банковская карта (например, сберегательный), или почтовым переводом. С 1 января 2023 года эта выплата предоставляется в рамкахединого пособиядля семей с детьми и беременных женщин. Подать заявление на получение этого пособия можно черезЕдиный портал госуслуг, а с 9 января 2023 года – в МФЦ или вклиентских центрахСоциального фонда России.Если ребенок родился до 31 декабря 2022 года включительно, родители могут выбрать – оформить единое пособие или пособие в случае рождения третьего и последующих детей. Если пособие уже назначено, родители могут выбрать – перейти на единое пособие или продолжать получать ежемесячную выплату на третьего ребенка по прежним правилам. Социальные выплаты зачисляются только на карту «Мир». Получить пособия можно также на счет, к которому не привязана ни одна банковская карта (например, сберегательный), или почтовым переводом. Подать заявление может гражданин Российской Федерации, имеющий место жительства в Санкт-Петербурге, — один из родителей либо иной законный представитель (усыновитель, опекун, попечитель) ребенка (детей), являющихся гражданами Российской Федерации, имеющими место жительства в Санкт-Петербурге, из малообеспеченной семьи.Вместо перечисленного выше лица подать заявление могут его официальные представители на основании доверенности.Гражданин Российской Федерации, имеющий место жительства в Санкт-Петербурге, — один из родителей либо иной законный представитель (усыновитель, опекун, попечитель) ребенка (детей), являющихся гражданами Российской Федерации, имеющими место жительства в Санкт-Петербурге, из малообеспеченной семьи.граждан, дети которых находятся на полном государственном обеспечении;граждан, лишенных родительских прав (ограниченных в родительских правах);граждан Российской Федерации, выехавших на постоянное место жительства за пределы Российской Федерации.При наличии в семье двух и более детей ежемесячная денежная выплата назначается на каждого ребенка.Право на назначение ежемесячной денежной выплаты семьям при рождении (усыновлении) третьего или последующих детей сохраняется при условии рождения (усыновления) последующего ребенка в случае смерти ребенка до достижения возраста 3 лет, на которого семье была назначена ежемесячная денежная выплата. Услугу окажут в течение 29 рабочих дней со дня поступления заявления. В случае положительного решения администрации заявитель получит уведомление о предоставлении (приостановлении предоставления, возобновления предоставления, прекращения предоставления) ежемесячной денежной выплаты, в ином случае – уведомление об отказе в этом. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. В соответствии с пунктом 7 статьи 17Закона Санкт-Петербурга от 09.11.2011 №728-132 «Социальный кодекс Санкт-Петербурга»ежемесячная денежная выплата семьям при рождении третьего или последующих детей в период с 1 января 2013 года до достижения ребенком возраста 3 лет назначается семье однократно на одного из детей, в том числе при рождении трех и более детей одновременно. Для определения права на назначение ЕДВ учитываются дети, рожденные (усыновленные) и воспитываемые в семье заявителя, в том числе совершеннолетние дети независимо от их места жительства, а также падчерицы и пасынки, воспитываемые в семье заявителя, в том числе совершеннолетние дети независимо от их места жительства. ЕДВ назначается при условии, если семья является малообеспеченной (имеет среднедушевой доход ниже полуторакратного размера величины прожиточного минимума в расчете на душу населения, установленного в Санкт-Петербурге за последний квартал, за который определена указанная величина прожиточного минимума). Для получения пособия один из родителей ребенка должен представить заявление с полным комплектом документов в ОСЗН Администрации по месту жительства или по месту пребывания ребенка с одним из родителей или подразделение МФЦ. При исчислении размера среднедушевого дохода семьи не учитываются денежное довольствие (денежное содержание), меры социальной поддержки в виде денежных выплат и иные денежные выплаты за счет средств федерального бюджета, а также дополнительные меры социальной поддержки в виде денежных выплат и иные денежные выплаты за счет средств бюджетов субъектов Российской Федерации, которые выплачены лицам, непосредственно принимающим (принимавшим) участие в специальной военной операции на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области, Херсонской области и Украины, в следующих случаях:в связи с призывом одного из родителей на военную службу в Вооруженные Силы Российской Федерации по мобилизации в соответствии с Указом Президента Российской Федерации от 21.09.2022 № 647 «Об объявлении частичной мобилизации в Российской Федерации»;в связи с заключением одним из родителей контракта о прохождении военной службы в Вооруженных Силах Российской Федерации или о пребывании в добровольческом формировании, содействующем выполнению специальных задач, возложенных на Вооруженные Силы Российской Федерации."
  },
  {
    "title": "Ежемесячная денежная компенсация военнослужащим, гражданам, призванным на военные сборы, которым установлена инвалидность вследствие военной травмы, и членам их семей",
    "link": "https://gu.spb.ru/634383/",
    "content": "Военнослужащие, ставшие инвалидами вследствие полученной военной травмы, могут получать ежемесячную компенсацию. Ее размер зависит от установленной группы инвалидности:I группа —23 939,51 руб.;II группа —11 969,74 руб.;III группа —4 787,9 руб.Членам семей военнослужащих, умерших (погибших) во время военной службы или вследствие полученной военной травмы, также полагается ежемесячная компенсация. Ее рассчитывают путем деления суммы, выплачиваемой инвалиду, на количество членов семьи, включая умершего (погибшего) военнослужащего.Инвалиду или его члену семьи, одновременно получающему пенсию в Социальном фонде России и пенсию в пенсионном органе Минобороны России, Министерства внутренних дел Российской Федерации, Федеральной службы безопасности Российской Федерации и иных органах, ежемесячная денежная компенсация назначаетсяпри условии документального подтверждениятого, что выплата ежемесячной денежной компенсации не производится Минобороны России, Министерством внутренних дел Российской Федерации, Федеральной службой безопасности Российской Федерации и иными органами. Подать заявление могут: военнослужащие, проходящие военную службу в Вооруженных Силах Российской Федерации или войсках национальной гвардии Российской Федерации, граждане, призванные на военные сборы, граждане, пребывающие в добровольческих формированиях, пенсионное обеспечение которых осуществляется Фондом пенсионного и социального страхования РФ, и члены их семей, в том числе:военнослужащие или граждане, призванные на военные сборы, которым в период прохождения военной службы (военных сборов) либо после увольнения с военной службы (отчисления с военных сборов или окончания военных сборов) установлена инвалидность вследствие военной травмы, пенсионное обеспечение которых осуществляется Социальным фондом России;члены семьи военнослужащего или гражданина, призванного на военные сборы, погибшего (умершего) при исполнении им обязанностей военной службы, либо вследствие военной травмы;члены семьи погибшего (умершего) инвалида вследствие военной травмы;члены семьи военнослужащего или гражданина, призванного на военные сборы, пропавших без вести при исполнении ими обязанностей военной службы в периоды ведения боевых действий в государствах и на территориях, указанных в перечне государств, городов, территорий и периодов ведения боевых действий с участием граждан Российской Федерации, предусмотренном приложением к Федеральному закону «О ветеранах», и в установленном законом порядке признанных безвестно отсутствующими или объявленных умершими;граждане, пребывающие в добровольческом формировании, которым в период исполнения обязанностей по контракту о пребывании в добровольческом формировании либо после прекращения контракта о пребывании в добровольческом формировании установлена инвалидность вследствие увечья (ранения, травмы, контузии) или заболевания, полученных в связи с исполнением обязанностей по контракту о пребывании в добровольческом формировании;члены семей погибшего гражданина, пребывавшего в добровольческом формировании;члены семей пропавшего без вести гражданина, пребывавшего в добровольческом формировании.Вместо указанных выше лиц подать заявление могут их официальные представители.Членами семьи военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы, имеющими право на получение ежемесячной денежной компенсации, независимо от нахождения на иждивении погибшего (умершего) кормильца или трудоспособности, считаются:Супруга (супруг), состоящая (состоящий) на день гибели (смерти) военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы в зарегистрированном браке с ним, не вступившая (не вступивший) в повторный брак, достигшая возраста 50 лет (достигший возраста 55 лет) или являющаяся (являющийся) инвалидом.Родители военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы, достигшие возраста 50 и 55 лет (соответственно женщина и мужчина) или являющиеся инвалидами.Дети, не достигшие возраста 18 лет, или старше этого возраста, если они стали инвалидами до достижения ими возраста 18 лет, а также дети, обучающиеся в образовательных организациях по очной форме обучения, — до окончания обучения, но не более чем до достижения ими возраста 23 лет. Услугу окажут в течение трех месяцев и 10 рабочих дней с даты регистрации заявления. Заявитель получит распоряжение о назначении (пересмотре (перерасчете) размера, прекращении выплаты) ежемесячной денежной компенсации либо уведомление об отказе в назначении ежемесячной денежной компенсации. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации В соответствии со ст. 1183Гражданского кодекса Российской Федерацииправоотношения о наследовании единовременной денежной выплаты возможны только в том случае, если данная выплата входит в состав наследства наследодателя, то есть реально начислена гражданину до дня смерти, но не получена им по различным причинам ко дню открытия наследства. Ежемесячная денежная компенсация выплачивается также членам семьи военнослужащего или гражданина, призванного на военные сборы, пропавших без вести при исполнении ими обязанностей военной службы и в установленном законом порядке признанных безвестно отсутствующими или объявленных умершими. При расчете размера ежемесячной денежной компенсации учитывается супруга (супруг), состоящая (состоящий) на день гибели (смерти, признания безвестно отсутствующим или объявления умершим) военнослужащего, гражданина, призванного на военные сборы, или инвалида вследствие военной травмы в зарегистрированном браке с ним, не вступившая (не вступивший) в повторный брак, достигшая возраста 50 лет (достигший возраста 55 лет) или являющаяся (являющийся) инвалидом."
  },
  {
    "title": "Ежемесячная денежная компенсация гражданам, признанным инвалидами вследствие поствакцинального осложнения",
    "link": "https://gu.spb.ru/188063/",
    "content": "Компенсация в размере1 719,80 руб.выплачивается тем, кто получил инвалидность послепоствакцинального осложнения,вызванного профилактической прививкой (включенной в национальный календарь или календарь по эпидемическим показаниям).Тяжелые (стойкие) нарушения состояния здоровья вследствие профилактических прививок.ЗакрытьТе, кто получил после профилактической прививки осложнение (независимо от того, привело ли оно к инвалидности), могут оформитьединовременное пособие.Если у вас изменились реквизиты карты или другие личные данные (например, фамилия), сообщить об этом можно:с помощьюэлектронного обращенияв СПб ГКУ «Городской информационно-расчетный центр»;через МФЦ;лично обратившись вотдел социальной защиты населения (ОСЗН)администрации своего района (Администрация). Подать заявление могут граждане, имеющие место жительства в Санкт-Петербурге, признанные в установленном порядке инвалидами вследствие поствакцинального осложнения (поствакцинальное осложнение).Вместо указанных выше лиц подать заявление могут их официальные представители на основании доверенности. Услугу окажут в течение 15 дней со дня поступления заявления. Заявитель получит уведомление о выплате  ежемесячной денежной компенсации или уведомление об отказе в этом. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Компенсация устанавливается на период установления инвалидности вследствие поствакцинального осложнения. Да, требуется представить комплект документов заново. Обращаться за получение компенсации следует после установления инвалидности вследствие поствакцинального осложнения. Если у вас изменились реквизиты карты или другие личные данные (например, фамилия), сообщить об этом можно:с помощьюэлектронного обращенияв СПб ГКУ «Городской информационно-расчетный центр»;лично обратившись в ОСЗН. Если у вас изменились реквизиты карты или другие личные данные (например, фамилия), сообщить об этом можно:с помощьюэлектронного обращенияв СПб ГКУ «Городской информационно-расчетный центр»;лично обратившись в ОСЗН. Единовременное пособие гражданам, получившим поствакцинальное осложнение"
  },
  {
    "title": "Ежемесячная денежная компенсация затрат на проезд молодым специалистам, являющимся педагогическими работниками СПБ ГКУ ДПО «УМЦ ГО И ЧС»",
    "link": "https://gu.spb.ru/188159/",
    "content": "Если вы работаете в«Учебно‑методическом центре по гражданской обороне и чрезвычайным ситуациям»(СПб ГКУ ДПО «УМЦ ГО И ЧС») и являетесь молодым специалистом со стажем работы до трех лет, можете получить компенсацию расходов на проезд в общественном транспорте. Ее размер составляет 50% от стоимости единого месячного проездного билета. Подать заявление могут граждане Российской Федерации, имеющие место жительства или пребывания в Санкт-Петербурге, закончившие образовательное учреждение среднего или высшего профессионального образования, впервые получившие документ государственного образца о соответствующем уровне образования и впервые поступившим на работу по специальности в государственное учреждение не позднее 3-х лет после получения документа государственного образца о соответствующем уровне образования, в случае:если они работают на основании трудового договора;их основным местом работы являетсяСанкт-Петербургское государственное казенное учреждение дополнительного профессионального образования «Учебно-методический центр по гражданской обороне и чрезвычайным ситуациям»;стаж педагогической работы не превышает 3-х лет.Вместо указанных выше лиц подать заявление могут их официальные представители. Услугу окажут в течение 27 рабочих дней со дня подачи заявления и документов. В случае положительного решения комитета заявитель получит уведомление о назначении ежемесячной денежной компенсации с последующей выплатой, в ином случае – уведомление об отказе в предоставлении услуги. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Полная стоимость единого месячного проездного билета (трамвай, троллейбус, автобус, метро) в Санкт-Петербурге с 08.08.2025 составляет 4 489 рублей. Подробную информацию о тарифах на перевозки пассажиров и багажа в общественном транспорте см.здесь. Компенсация затрат на отдых и оздоровление педагогическим и медицинским работникам государственных образовательных учрежденийПредоставление денежной компенсации затрат для организации отдыха и оздоровления работникам государственных образовательных учреждений, подведомственных Комитету по культуре Санкт-ПетербургаПредоставление ежемесячной денежной компенсации затрат на проезд молодым специалистам образовательных учреждений (Комитет по культуре Санкт Петербурга)"
  }
]