[
  {
    "title": "Снос объекта недвижимости в Санкт-Петербурге: на что обратить внимание компаниям",
    "link": "https://gu.spb.ru/knowledge-base/snos-obekta-nedvizhimosti-v-sankt-peterburge-na-chto-obratit-vnimanie-kompaniyam/",
    "content": "Снос объекта недвижимости в Санкт-Петербурге: на что обратить внимание компаниямПроцедура сноса объектов капитального строительства в Санкт-Петербурге требует от юридических лиц и индивидуальных предпринимателей строгого соблюдения установленного регламента. В этой статье мы собрали рекомендации и перечислили типичные ошибки, допускаемые при подаче уведомлений в Службу государственного строительного надзора и экспертизы Санкт-Петербурга. Изучите их перед подачей уведомлений о планируемом сносе или о его завершении, чтобы избежать задержек в рассмотрении заявления или отказа в приёме документов. Уведомление о сносе не подаётся, если снос осуществляется в целях строительства нового объекта или его реконструкции. В таком случае снос регулируется главой 6 Градостроительного кодекса РФ и требует разработки проектной документации и получения разрешения на строительство. К уведомлению (за исключением случаев, указанных в п.п. 1-3 ч. 17 ст. 51 ГрК51 Градостроительного кодекса РФ) обязательно прилагаются:результаты и материалы обследования объекта капитального строительства;проект организации работ по сносу объекта капитального строительства. Проект организации работ по сносу объекта капитального строительства является приложением к уведомлению о планируемом сносе. Требования к ПОР установлены постановлением Правительства РФ от 26.04.2019 № 509.К ПОР должны прилагаться документы, подтверждающие получение условий отключения от сетей инженерно-технического обеспечения, акт об отключении и сведения о выводе объекта из эксплуатации. Порядок отключения регулируется постановлением Правительства РФ от 03.07.2019 № 850.К ПОР должна прилагаться смета по сносу объекта капитального строительства, если снос планируется осуществлять с привлечением средств бюджетов бюджетной системы Российской Федерации, средств юридических лиц, созданных Российской Федерацией, субъектами Российской Федерации, муниципальными образованиями, юридических лиц, доля в уставных (складочных) капиталах которых Российской Федерации, субъектов Российской Федерации, муниципальных образований составляет более 50 процентов. Нет. В этом случае уведомление в Службу не требуется. Необходимо обратиться в Управление Росреестра по Санкт-Петербургу с документом, подтверждающим утрату объекта (справкой о пожаре и пр.). Уведомления о планируемом сносе, как и о завершении сноса, можно подать следующими способами:через Портал госуслуг Санкт-Петербурга:Приём уведомлений о планируемом сносе объектов капитального строительстваПриём уведомлений о завершении сноса объектов капитального строительствачерез МФЦ;заказным письмом Почтой России;лично в Службу государственного строительного надзора и экспертизы Санкт-Петербурга по адресу: 191023, Санкт-Петербург, ул. Зодчего Росси, д. 1-3.Направлять уведомления на электронную почту Службы (gne@gov.spb.ru) — недопустимо! Направлять уведомления на электронную почту Службы (gne@gov.spb.ru) — недопустимо! Если объект принадлежит юридическому лицу, уведомление должно быть направлено через учетную запись ЕССК этого юридического лица. Запрещены к сносу (демонтажу) объекты охраняемой среды (ценные средовые объекты, ценные рядовые объекты и исторические здания, имеющие статус объекта культурного наследия. характер и параметры (габариты), художественные характеристики и архитектурная стилистика которых не обладают уникальностью, являющиеся элементами исторической среды) в соответствии с Законом Санкт-Петербурга от 19.01.2009 № 820-7 «О границах объединенных зон охраны объектов культурного наследия, расположенных на территории Санкт-Петербурга, режимах использования земель и требованиях к градостроительным регламентам в границах указанных зон».К ПОР в обязательном порядке прикладывается документ, подтверждающий отсутствие объекта в сведений об объекте капитального строительства, подлежащем сносу, в едином государственном реестре объектов культурного наследия (памятников и истории и культуры) народов Российской Федерации, и документ, подтверждающий, что объект капитального строительства, подлежащий сносу, не является выявленным объектом культурного наследия.  либо объектом, обладающим признаками объекта культурного наследия.Этот вопрос находится в компетенции Комитета по государственному контролю, использованию и охране памятников истории и культуры. Уведомление подает законный представитель юридического лица либо лицо, действующее на основании доверенности с соответствующими полномочиями. Перед подачей уведомления необходимо проверить объект в ЕГРН на наличие в отношении него ограничений прав или обременений. Нет. Уведомление о планируемом сносе необходимо направить минимум за семь рабочих дней до начала работ. Уведомление о завершении подаётся после того, как дом снесён."
  },
  {
    "title": "Снос жилого дома в Санкт-Петербурге: на что обратить внимание собственникам",
    "link": "https://gu.spb.ru/knowledge-base/snos-zhilogo-doma-v-sankt-peterburge-na-chto-obratit-vnimanie-sobstvennikam/",
    "content": "Снос жилого дома в Санкт-Петербурге: на что обратить внимание собственникамПроцедура сноса жилого дома для граждан имеет свои важные особенности. В этой статье мы собрали рекомендации и перечислили типичные ошибки, допускаемые при подаче уведомлений в Службу государственного строительного надзора и экспертизы Санкт-Петербурга. Изучите их перед подачей уведомлений о планируемом сносе или о его завершении, чтобы избежать задержек в рассмотрении заявления или отказа в приёме документов. В этом случае уведомление в Службу подавать не нужно. Необходимо обратиться непосредственно в Управление Росреестра по Санкт-Петербургу с документом, подтверждающим утрату объекта (например, справкой о пожаре). В обоих случаях в пункте 1.1 формы уведомления необходимо указать всех собственников дома. Документ обязательно должен быть подписан всеми собственниками, указанными в правоустанавливающих документах. Уведомления о планируемом сносе, как и о завершении сноса, можно подать следующими способами:через Портал госуслуг Санкт-ПетербургаПриём уведомлений о планируемом сносе объектов капитального строительстваПриём уведомлений о завершении сноса объектов капитального строительства;через МФЦ;заказным письмом Почтой России;лично в Службу государственного строительного надзора и экспертизы Санкт-Петербурга по адресу: 191023, Санкт-Петербург, ул. Зодчего Росси, д. 1-3.Направлять уведомления на электронную почту Службы (gne@gov.spb.ru) — недопустимо! Направлять уведомления на электронную почту Службы (gne@gov.spb.ru) — недопустимо! Если дом или доля в нём принадлежит несовершеннолетнему, к уведомлению необходимо приложить разрешение органа опеки и попечительства для защиты прав ребёнка. Запрещено сносить исторические здания, имеющие статус объекта культурного наследия. Запрещены к сносу (демонтажу) объекты охраняемой среды (ценные средовые объекты, ценные рядовые объекты и исторические здания, характер и параметры (габариты), художественные характеристики и архитектурная стилистика которых не обладают уникальностью, являющиеся элементами исторической среды) в соответствии с Законом Санкт-Петербурга от 19.01.2009 № 820-7 «О границах объединенных зон охраны объектов культурного наследия, расположенных на территории Санкт-Петербурга, режимах использования земель и требованиях к градостроительным регламентам в границах указанных зон».Этот вопрос находится в компетенции Комитета по государственному контролю, использованию и охране памятников истории и культуры. Уведомлении о планировании и завершении сноса может подать только собственник (собственники) жилого дома, либо уполномоченный представитель по доверенности с чётко обозначенными в ней полномочиями по подаче заявления. Да. Перед подачей уведомления о планируемом сносе необходимо проверить объект в Едином государственном реестре недвижимости (ЕГРН) на наличие ограничений прав или обременений (ипотека, залог и пр.).Подача уведомления при наличии обременений на дом недопустима. Нет. Уведомление о планируемом сносе необходимо направить минимум за семь рабочих дней до начала работ. Уведомление о завершении подаётся после того, как дом снесен."
  },
  {
    "title": "Помощь в трудоустройстве и психологическая поддержка безработных",
    "link": "https://gu.spb.ru/knowledge-base/pomoshch-v-trudoustroystve-i-psikhologicheskaya-podderzhka-bezrabotnykh-/",
    "content": "Помощь в трудоустройстве и психологическая поддержка безработныхНайти работу, выстроить карьерную траекторию, бесплатно пройти обучение, освоить новую профессию помогает городская Служба занятости.Здесь вы узнаете подробнее о мерах государственной поддержки в сфере занятости и нюансах их получения. Служба занятости предоставляет широкий комплекс мер государственной поддержки населению: содействует в поиске работы, оказывает психологическую поддержку безработным, помогает в профориентации и освоении новой профессии\r\n\t\t\t\t\tбесплатно.Так, начинающим предпринимателям оказывается финансовая поддержка, которая покроет госпошлину, расходы на изготовление бланков и печатей, услуги нотариуса. Подросткам, желающим подзаработать в свободное от учёбы время,\r\n\t\t\t\t\tспециалисты Службы занятости предложат варианты временного трудоустройства. Для людей с инвалидностью специалисты Службы занятости разработают план индивидуального сопровождения, который поможет адаптироваться на рынке\r\n\t\t\t\t\tтруда. Меры государственной поддержки Службы занятости доступны гражданам России, иностранцам, лицам без гражданства, в частности:Подросткам в возрасте от 14 до 18 лет.Безработным и испытывающим трудности в поиске работы, включая:людей с инвалидностью;беженцев и вынужденных переселенцев;уволенных с военной службы и членов их семей;одиноких и многодетных родителей, усыновителей, опекунов (попечителей), воспитывающих несовершеннолетних детей, детей-инвалидов;людей предпенсионного возраста в течение пяти лет до наступления возраста, дающего право на страховую пенсию по старости, в том числе назначаемую досрочно;выпускников в возрасте от 18 до 25 лет учреждений высшего и среднего профессионального образования.Гражданам, зарегистрированным в целях поиска подходящей работы:желающим сменить место работы;находящимся под риском увольнения, например, в связи с ликвидацией предприятия;переведённым по инициативе работодателя на неполный рабочий день (смену);находящимся в отпусках без сохранения зарплаты;состоящим в трудовых отношениях с работодателями, которые приняли решение о простое;состоящим в трудовых отношениях с работодателями, признанными банкротами.Иностранным гражданам и лицам без гражданства предоставляются следующие меры государственной поддержки в сфере занятости населения: содействие гражданам в поиске подходящей работы, включая оказание содействия в\r\n\t\t\t\t\tсоставлении анкеты и организация профессиональной ориентации граждан в целях выбора сферы профессиональной деятельности (профессии), трудоустройства, прохождения профессионального обучения, получения дополнительного\r\n\t\t\t\t\tпрофессионального образования.Помимо граждан, воспользоваться мерами государственной поддержки Службы занятости могут работодатели, нуждающиеся в сотрудниках. Для регистрации в Службе занятости необходимо подать в электронном виде заявление о содействии в поиске подходящей работы. Вместе с заявлением гражданин заполняет анкету, в которой указывает информацию о себе, в том числе сведения об образовании, о квалификации, об опыте работы.Действующим законодательством о занятости подача заявления и анкеты предусмотрена только в электронном виде.Для регистрации необходимо зайтина единую цифровую платформу «Работа России»и воспользоваться учётной записью Госуслуг.Гражданам, которые не имеют технической возможности подать документы дистанционно, доступна возможность сделать это на гостевых компьютерах в территориальных отделениях занятости (Кадровых центрах). Узнать подробнее\r\n\t\t\t\t\tможноздесь.Для признания безработным нужно пройти профилирование. Профилирование проводится на Единой цифровой платформе не позднее 3 календарных дней со дня направления заявления о предоставлении меры поддержки.Для формирования и согласования плана содействия занятости гражданину, претендующему на признание безработным, Службой занятости устанавливается для посещения явка не позднее 4 дней со дня подачи заявления о\r\n\t\t\t\t\tпредоставлении меры поддержки. Актуальные предложения работодателей можно посмотреть на портале «Работа России»в разделе «Поиск работы».Откликнуться на вакансию можно после авторизации на портале под учётной записью госуслуг.В карточке каждой вакансии указаны контактные данные работодателя.Ещё на портале можно пройти профориентационные тесты, узнать о возможностях целевого обучения и многое другое. Для определения подходящей работы используются следующие критерии:образование (вид, уровень), профессия, специальность, направление подготовки, квалификация;опыт работы, в том числе по профессии, специальности, направлению подготовки, должности;форма занятости;местонахождение рабочего места;размер заработной платы;обстоятельства жизненной ситуации гражданина, ищущего работу, безработного гражданина, которые должны учитываться при подборе подходящей работы, в том числе сведения об имеющихся у них ограничениях жизнедеятельности,\r\n\t\t\t\t\t\tвключая инвалидность.Информация о вакансиях направляется зарегистрированным в Службе занятости населения гражданам в личный кабинет Единой цифровой платформы.При отсутствии подходящей работы гражданам, ищущим работу, а также безработным гражданам при их согласии может быть предложена работа по смежной профессии, специальности. Инклюзивное трудоустройство — это процесс включения людей с ограниченными возможностями в активную трудовую деятельность.Для этих целей организации и предприятия города создают или выделяют (квотируют) рабочие места, в том числе специальные, для трудоустройства инвалидов.Люди с инвалидностью могут получить поддержку во время поиска работы в виде организации индивидуального сопровождения. Это означает, что специалисты Службы занятости помогут человеку с инвалидностью при проведении\r\n\t\t\t\t\tпереговоров с работодателем (помогут подготовиться к собеседованию, поддержат на переговорах), а также, по запросу работодателя, подготовят план мероприятий, рекомендуемых при сопровождении инвалида на рабочем месте в\r\n\t\t\t\t\tцелях создания условий для ускорения его профессиональной адаптации, предложат оптимальный путь передвижения до места работы и обратно. Школьники в возрасте от 14 до 18 лет имеют право работать в свободное от учёбы время, продолжительность рабочего дня устанавливается законодательством:для несовершеннолетних, работающих в период школьных каникул, в возрасте от 14 до 15 лет – 4 часа, в возрасте от 15 до 16 лет – 5 часов, в возрасте от 16 до 18 лет – 7 часов;для несовершеннолетних, которые совмещают учёбу с работой, в возрасте от 14 до 16 лет – 2,5 часа, в возрасте от 16 до 18 лет – 4 часа.В случае обращения в Службу занятости заявитель получит перечень вариантов временного трудоустройства. Будут предложены как офисные специальности, так и работа на свежем воздухе.Подросток может выбрать подходящую вакансию, после чего с ним будет заключён срочный трудовой договор на срок не более месяца. При этом несовершеннолетним гражданам нельзя оформлять испытательный срок, увольнять на\r\n\t\t\t\t\tосновании непрохождения испытательного срока.Обратиться за мерой государственной поддержки в Службу занятости можно неоднократно.Подбор вакансий осуществляется с учётом состояния здоровья, возрастных ограничений, пожеланий характера временной работы (зарплаты, должности, рабочего режима и места расположения), а еще требований, которые предъявляет\r\n\t\t\t\t\tработодатель. При временном трудоустройстве оформляется срочный трудовой договор, приказ о приёме на работу, делается запись в трудовой книжке в соответствии с действующим законодательством.Один экземпляр срочного трудового договора передаётся гражданину, другой хранится у работодателя.В срочном трудовом договоре между гражданином и работодателем определяются права и обязанности сторон, виды и объёмы работ, условия труда, рабочее время, выходные дни, оплата труда и дополнительные льготы, предоставление\r\n\t\t\t\t\tнеобходимого оборудования, условия наложения штрафа за невыполнение трудовых обязательств и прекращения договора.Работодатель обязан ознакомить гражданина с приказом о приёме на работу в 3-дневный срок со дня подписания трудового договора, а также ознакомить с обязанностями, правилами трудового распорядка, охраны труда и техники\r\n\t\t\t\t\tбезопасности. Да. В Службе занятости работают психологи, которые помогают горожанам снять психоэмоциональную напряжённость, повысить мотивацию к труду, сформировать позитивное отношение к трудностям, возникающим в процессе поиска\r\n\t\t\t\t\tработы. Мера государственной поддержки предоставляется неоднократно до полного разрешения или снижения актуальности проблем.Также горожанам предоставляется социальная адаптация на рынке труда. Специалисты проводят занятия как индивидуально для каждого обратившегося, так и в группах.Социальная адаптация включает:тестирование для выявления причин, по которым гражданин испытывает трудности в поиске подходящей работы;интервьюирование на основании результатов тестирования и тренинга;определение оптимальных действий при поиске работы;подготовку рекомендаций по поиску работы, составлению резюме, проведению деловой беседы с работодателем, самопрезентации. Горожане могут воспользоваться мерой государственной поддержки по профориентации, которая позволяет оценить свои возможности и способности, выбрать наиболее подходящую профессию. Подобные консультации помогают молодёжи\r\n\t\t\t\t\tопределить оптимальное направление деятельности, а людям старшего возраста – оставаться востребованными на рынке труда.Мера государственной поддержки включает в себя тестирование и индивидуальную консультацию с консультантом-психологом Службы занятости.Рекомендации с перечнем видов профессиональной деятельности сформируют на основе уровня образования, профессиональных интересов, потребностей и личностных особенностей, а также существующего положения на рынке труда.Если мерой государственной поддержки захочет воспользоваться несовершеннолетний, потребуется согласие представителя. Петербуржцы, которые хотят повысить квалификацию или сменить профессию, могут пройти обучение по направлению от Службы занятости населения. Например, бесплатное обучение доступно в рамках федерального проекта «Активные\r\n\t\t\t\t\tмеры содействия занятости», входящего в состав национального проекта «Кадры».Направления курсов разнообразны: информационные и коммуникационные технологии, финансы и экономика, социальное обслуживание и другие.Чтобы подать заявление на прохождение бесплатного курса, необходимо авторизоваться в личном кабинетеединой цифровой платформы «Работа России».По окончании обучения выпускнику выдается документ об образовании государственного образца.Узнать подробнее об обучении по направлению от Службы занятости можноздесь. Да, оказывает. Если вы находитесь в поиске работы в другой местности, можете подать соответствующее заявление на портале «Работа России». После подачи заявления и необходимых документов вам поступят варианты подходящей\r\n\t\t\t\t\tработы, при переезде вам и вашей семье окажут финансовую поддержку.Специалисты Службы занятости оказывают:содействие безработным гражданам в переезде в другую местность для временного трудоустройства по имеющейся у них профессии (специальности);содействие безработным гражданам и членам их семей в переселении в другую местность на новое место жительства для трудоустройства по имеющейся у них профессии (специальности).Состав членов семьи, переселяющихся совместно с безработным, определяет сам безработный. Для этого нужно предъявить документы, подтверждающие родство по отношению к нему и родственные отношения членов семьи\r\n\t\t\t\t\t(свидетельство о рождении, свидетельство о заключении брака и другие).В ходе предоставления меры государственной поддержки содействие в предоставлении жилья гражданину не оказывается. Служба занятости предоставляет финансовую поддержку на основании заключённого с безработным договора о переселении. Условия:наличие договора о переселении;переселение безработного гражданина и членов его семьи на новое место жительства в другую местность;официальное трудоустройство безработного на согласованное Центром занятости рабочее место;отсутствие аналогичной финансовой поддержки, предоставляемой за счёт средств бюджета принимающего региона или средств работодателя;представление безработным гражданином в Центр занятости документов, подтверждающих фактически понесенные им расходы на оплату стоимости проезда и провоза имущества к новому месту жительства в другой местности;наличие средств, предусмотренных на финансовую поддержку в бюджете Санкт-Петербурга.Финансовая поддержка предоставляется однократно и может включать оплату стоимости проезда и провоза имущества к новому месту жительства, суточные расходы за время следования к новому месту жительства, единовременное\r\n\t\t\t\t\tпособие, размер которого устанавливается в зависимости от территории переселения.Общий размер финансовой поддержки не может превышать 12-кратную максимальную величину пособия по безработице, установленную Правительством Российской Федерации на соответствующий год. Если вы хотите начать собственное дело, можете получить финансовую поддержку от государства. Центр занятости населения покроет расходы, связанные с подготовкой нужных документов, оплатит госпошлину, услуги нотариуса и\r\n\t\t\t\t\tизготовление бланков и печатей.Чтобы получить денежную помощь, заявителю нужно доказать свою готовность вести предпринимательскую деятельность: пройти тестирование и составить бизнес-план.В течение одного года после получения финансовой поддержки требуется каждые три месяца представлять отчет о расходах в Центр занятости населения.Бизнес-план должен содержать следующие разделы:резюме;информацию о планируемой экономической деятельности (описание продукции (товаров, работ, услуг), организационные мероприятия, планируемые работы, услуги и их стоимость);исследование рынка;экономическое обоснование (расчет затрат, прибыли, показателей эффективности);возможные риски.О начале своей предпринимательской деятельности заявитель должен сообщить в течение 12 месяцев со дня государственной регистрации в качестве предпринимателя.Финансовая помощь предоставляется в размере фактически понесенных расходов, но не более чем 10 000 руб. Люди с инвалидностью могут получить поддержку во время поиска работы в виде организации индивидуального сопровождения. Это означает, что специалисты Службы занятости помогут человеку с инвалидностью при проведении\r\n\t\t\t\t\tпереговоров с работодателем (помогут подготовиться к собеседованию, поддержат на переговорах), а также, по запросу работодателя, подготовят план мероприятий, рекомендуемых при сопровождении инвалида на рабочем месте в\r\n\t\t\t\t\tцелях создания условий для ускорения его профессиональной адаптацией, предложат оптимальный путь передвижения до места работы и обратно.Перечень мероприятий по сопровождению формируется с учётом рекомендаций федерального учреждения медико-социальной экспертизы о нуждаемости инвалида в сопровождении, а также на основе рекомендаций по профессиональной\r\n\t\t\t\t\tреабилитации или абилитации, которые содержит индивидуальная программа реабилитации или абилитации инвалида, разрабатываемая федеральным учреждением медико-социальной экспертизы.Максимальный срок сопровождения инвалида при трудоустройстве составляет 6 месяцев, после этого сопровождение осуществляется самим работодателем. При временном трудоустройстве оформляется срочный трудовой договор, приказ о приёме на работу, делается соответствующая запись в трудовой книжке в соответствии с действующим законодательством. Один экземпляр срочного\r\n\t\t\t\t\tтрудового договора передаётся гражданину, другой хранится у работодателя. В срочном трудовом договоре между гражданином и работодателем определяются права и обязанности сторон, виды и объёмы работ, условия труда, рабочее\r\n\t\t\t\t\tвремя, выходные дни, оплата труда и дополнительные льготы, предоставление необходимого оборудования, условия наложения штрафа за невыполнение трудовых обязательств и прекращения договора.Работодатель обязан ознакомить гражданина с приказом о приёме на работу в 3-дневный срок со дня подписания трудового договора, а также ознакомить с обязанностями, правилами трудового распорядка, охраны труда и техники\r\n\t\t\t\t\tбезопасности. Несовершеннолетним работникам, согласно статье 92 Трудового кодекса Российской Федерации, устанавливается сокращенная продолжительность рабочего времени:для работников в возрасте до шестнадцати лет - не более 24 часов в неделю;для работников в возрасте от шестнадцати до восемнадцати лет – не более 35 часов в неделю. Чтобы получить содействие Службы занятости в подборе необходимых работников, нужно зайтина Единую цифровую платформу «Работа России», воспользовавшись учётной записью госуслуг,\r\n\t\t\t\t\tразместить вакансию и подать электронное заявление.Результат предоставления меры поддержки – подбор кандидатур и направление работодателю перечня кандидатур работников с использованием Единой цифровой платформы.Предварительное собеседование с потенциальным работником проводится сотрудником Службы занятости с учётом требований работодателя.Дополнительно работодателю может быть предложено принять участие в:ярмарках вакансий и открытых отборах;оплачиваемых общественных работах;временном трудоустройстве граждан.Мера государственной поддержки предоставляется бесплатно. Контакты территориальных отделений занятости можно посмотретьздесь. Там же есть возможность отправить электронную форму с\r\n\t\t\t\t\tвашими вопросами."
  },
  {
    "title": "Получение разрешительной документации",
    "link": "https://gu.spb.ru/knowledge-base/soglasovanie-rabot-na-obektakh-kulturnogo-naslediya/",
    "content": "Получение разрешительной документацииСохранение объектов культурного наследия (ОКН) – важная часть мероприятий по поддержанию исторического облика Санкт-Петербурга. Любые работы в здании (помещении), признанном объектом культурного наследия (ОКН), которое находится в Санкт-Петербурге, должны проводиться на основании задания и (или) разрешения на проведение работ по сохранению ОКН,\r\n\t\t\t\t\tвыдаваемые Комитетом по государственному контролю, использованию и охране памятников истории и культуры (КГИОП).Какие работы могут проводиться на объектах культурного наследия?На ОКН могут проводиться работы по его сохранению, направленные на обеспечение физической сохранности и сохранение историко-культурной ценности объекта.В чем разница между заданием и разрешением?Важно!За получением заданий и разрешений на проведение работ по сохранению обращаются в отношении объектов культурного наследия федерального значения.За получением заданий на проведение работ по сохранению обращаются в отношении объектов культурного наследия регионального значения.Задание не является разрешительным документом и имеет заявительный характер. В задании собственник ОКН (или иной законный владелец ОКН) формулирует виды работ, которые он намеревается выполнить. На основании задания\r\n\t\t\t\t\tразрабатывается документация.Разрешение выдаётся для непосредственного проведения работ по заявлению подрядной организации, имеющей лицензию на проведение работ на ОКН. Такая лицензия выдается Министерством культуры Российской Федерации.Заявитель сначала подает документы в КГИОП для согласования задания, потом – для получения разрешения.Кто может быть заявителем?Заявителем на получение задания на проведение работ по сохранению ОКН может быть собственник ОКН или иной законный владелец ОКН.Заявителями на получение разрешения на проведение работ по сохранению ОКН являются юридические лица и индивидуальные предприниматели, имеющие лицензию на осуществление деятельности по сохранению ОКН.Как можно подать документы на получение заданий и разрешений на проведение работ по сохранению ОКН федерального значения?Подать заявление можно онлайн, в МФЦ или при личном посещении КГИОП. Чтобы выбрать удобный способ подачи заявления — перейдите поссылке.Как можно подать документы на получение разрешений на проведение работ по сохранению ОКН регионального значения, выявленных ОКН?Подать заявление можно онлайн, в МФЦ или при личном посещении КГИОП. Чтобы выбрать удобный способ подачи заявления — перейдите поссылке. Важно!За получением заданий и разрешений на проведение работ по сохранению обращаются в отношении объектов культурного наследия федерального значения.За получением заданий на проведение работ по сохранению обращаются в отношении объектов культурного наследия регионального значения. Государственная историко-культурная экспертиза (ГИКЭ) – научно-исследовательский процесс, направленный на то, чтобы:обосновать включение объекта культурного наследия (ОКН) в единый государственный реестр объектов культурного наследия (ЕГРОКН);уточнить сведения об ОКН, включенном в ЕГРОКН, или же о выявленном ОКН;определить категорию историко-культурного значения ОКН;обосновать изменение категории историко-культурного значения ОКН, границ территории ОКН;обосновать исключение ОКН из ЕГРОКН;определить, соответствует ли проектная документация на проведение работ по сохранению ОКН всем требованиям государственной охраны ОКН;установить другие факты, связанные с ведением государственного реестра памятников истории и культуры.Выбор эксперта для проведения ГИКЭВ качестве экспертов могут привлекаться специалисты, у которых есть профессиональные знания, необходимые для проведения экспертизы, а также юридические лица, с которыми не менее трёх таких специалистов заключили трудовые\r\n\t\t\t\t\tдоговоры.Эти физические и юридические лица должны быть включены в Реестр аттестованных экспертов по проведению государственной историко-культурной экспертизы, публикуемый наофициальном сайте Министерства культуры Российской Федерации.Заказчик самостоятельно выбирает эксперта из этого реестра и заключает с ним письменный договор. При проведении экспертизы несколькими экспертами заказчик заключает договор с каждым из них.Порядок проведения экспертизыЭкспертиза проводится до начала работ по сохранению ОКН, осуществление которых может оказать воздействие на ОКН.Эксперты рассматривают полученные от заказчика документы, проводят историко-архитектурные, историко-градостроительные, архивные и иные необходимые исследования, результаты которых излагают в заключении экспертизы.Заключение экспертизы оформляется в виде акта, в котором содержатся результаты проведенных экспертами исследований.Затем Комитет по государственному контролю, использованию и охране памятников истории и культуры (КГИОП) принимает решение, опираясь на изложенные в тексте заключения результаты экспертизы.Общественное обсуждениеВ течение трех рабочих дней со дня получения заключения экспертизы КГИОП обязан разместить заключение на своемсайтедля общественного\r\n\t\t\t\t\tобсуждения.В рамках общественного обсуждения любые граждане и организации могут направить в КГИОП предложения и замечания в электронной форме или в бумажном виде. Длительность общественных обсуждений регламентирована (отсчитывается\r\n\t\t\t\t\tсо дня публикации заключения на сайте). Обсуждения длятся:7 рабочих дней, если экспертиза проводилась в отношении выявленных ОКН в целях обоснования целесообразности включения таких объектов в ЕГРОКН, документов, обосновывающих включение ОКН в ЕГРОКН, и проектной\r\n\t\t\t\t\t\tдокументации на проведение работ по сохранению ОКН;10 рабочих дней, если тема экспертизы была иной.КГИОП обязан рассмотреть все предложения, поступившие в рамках общественного обсуждения. По окончании сроков проведения общественного обсуждения КГИОП размещает на своем сайте сводку поступивших предложений с указанием\r\n\t\t\t\t\tсвоей позиции по каждому предложению.Сводка размещается на сайте:в течение 3 рабочих дней со дня окончания общественного обсуждения, если экспертиза проводилась в отношении выявленных ОКН в целях обоснования целесообразности включения таких объектов в ЕГРОКН, документов,\r\n\t\t\t\t\t\tобосновывающих включение ОКН в ЕГРОКН, и проектной документации на проведение работ по сохранению ОКН;в течение 5 рабочих дней, если тема экспертизы была иной.Сроки принятия решения по заключениям экспертизыКГИОП письменно уведомляет заказчика о рассмотрении заключения экспертизы в течение 20-25 рабочих дней, в зависимости от того, что именно является предметом экспертизы.Несогласие с заключением экспертизыЕсли специалисты КГИОП не согласны с заключением экспертизы, в уведомлении будут указаны причины несогласия.В этом случае заказчик вправе доработать заключение экспертизы и прилагаемые к нему документы и материалы с учетом замечаний и предложений, изложенных в уведомлении, а затем заново представить их в КГИОП.Заказчик также может обжаловать решение КГИОП в суде.Оплата экспертизыПроведение экспертизы оплачивает её заказчик.Размер оплаты экспертизы указывается в договоре на проведение экспертизы и определяется исходя из объёма и сложности выполняемых экспертом работ и общей суммы следующих расходов:оплата труда эксперта;оплата документов, материалов, техники, средств и услуг, необходимых для проведения экспертизы;оплата транспортных и командировочных расходов, связанных с проведением экспертизы.Размер оплаты экспертизы не может зависеть от её результатов (выводов экспертизы). При осуществлении работ на ОКН в Санкт-Петербурге, будь то консервация, реставрация или ремонт, заявителю необходимо получить обязательное согласование проектной документации от Комитета по государственному контролю,\r\n\t\t\t\t\tиспользованию и охране памятников истории и культуры (КГИОП).Подать заявление для согласования проектной документации на проведение работ по сохранению ОКНфедерального значенияможно онлайн или при личном обращении в КГИОП. Чтобы выбрать удобный способ подачи\r\n\t\t\t\t\tзаявления — перейдите поссылке.Услуга по согласованию проектной документации на проведение работ по сохранению ОКНрегионального значенияпредоставляется при личном обращении в КГИОП. Записаться на приём в Комитет можно поссылке.Важно помнить, что согласование проектной документации на проведение работ по сохранению ОКН не является разрешением на проведение работ. Необходимо получить задание и разрешение на проведение работ.Какие организации могут проводить работы по сохранению ОКН?К проведению работ по сохранению памятников истории и культуры допускаются юридические лица и индивидуальные предприниматели, имеющие лицензию на осуществление деятельности по сохранению ОКН. С реестром лицензий на\r\n\t\t\t\t\tосуществление деятельности по сохранению ОКН можно ознакомиться насайтеМинистерства культуры\r\n\t\t\t\t\tРоссийской Федерации.Работы по консервации и реставрации ОКН, включенных в реестр, а также выявленных ОКН проводятся физическими лицами, аттестованными Министерством культуры Российской Федерации. Исполнители должны иметь лицензию или быть\r\n\t\t\t\t\tнаняты теми, у кого она есть.Вариант 1.Работы ведут физические лица, состоящие в трудовых отношениях с юридическими лицами или индивидуальными предпринимателями, у которых есть лицензия на осуществление деятельности по\r\n\t\t\t\t\t\tсохранению ОКН.Вариант 2.Работы проводит индивидуальный предприниматель, у которого есть лицензия на осуществление деятельности по сохранению ОКН.С реестром аттестованных специалистов в области сохранения ОКН можно ознакомиться насайтеМинистерства\r\n\t\t\t\t\tкультуры Российской Федерации.Добровольцы (волонтёры) могут участвовать в некоторых видах работ по сохранению ОКН, к ним относятся:ремонтные работы, которые проводятся в целях поддержания в эксплуатационном состоянии ОКН и не изменяют его особенностей, составляющих предмет охраны ОКН;работы по приспособлению ОКН для современного использования, в том числе работы по приспособлению инженерных систем и оборудования, за исключением реставрации представляющих собой историко-культурную ценность\r\n\t\t\t\t\t\tэлементов ОКН;работы по благоустройству территории ОКН.Авторский надзор и научное руководство: что это такое и кто осуществляет?В рамках согласования проектной документации необходимы:авторский надзор, то есть контроль за соблюдением требований проектной документации в процессе строительства;научное руководство, которое предполагает контроль за ведением исследований в процессе производства работ и научно-методическую оценку проводимых ремонтно-реставрационных работ по сохранению ОКН.Научное руководство необходимо, чтобы:обеспечить максимальное сохранение ОКН и показ его подлинных элементов;по возможности выявить в процессе производственных работ дополнительные данные о первоначальном облике ОКН;при необходимости дорабатывать и корректировать проектные решения;обеспечить следование научным принципам при сохранении ОКН и высокое качестве проводимых работ.Научное руководство и авторский надзор осуществляют физические и юридические лица, разработавшие проектную документацию на проведение работ по сохранению ОКН.После выполнения работ по сохранению ОКН лицо, осуществлявшее научное руководство и авторский надзор, в течение 90 рабочих дней со дня выполнения работ представляет в КГИОП отчетную документацию.Дополнительная информация об авторском надзоре и научном руководстве содержится вНациональном стандарте Российской Федерации «Научное руководство и авторский надзор при проведении работ по сохранению объектов культурного наследия»(ГОСТ Р 56200-2014). Важно помнить, что согласование проектной документации на проведение работ по сохранению ОКН не является разрешением на проведение работ. Необходимо получить задание и разрешение на проведение работ. Если при проведении работ по реконструкции здания\r\n(помещения) затрагиваются конструктивные и другие характеристики надёжности и безопасности здания (помещения), необходимо получить разрешения на строительство.Подать документы на выдачу разрешений на строительство в\r\nслучае осуществления реконструкции объекта культурного наследия\r\n(ОКН) можно онлайн поссылке.Результат предоставления государственной услуги заявитель\r\nможет получить исключительно в форме электронного документа,\r\nподписанного усиленной квалифицированной электронной подписью\r\nлица, выдавшего документ от имени КГИОП.Кто может обратиться за услугой?Заявителем является застройщик (физическое или юридическое\r\nлицо), обеспечивающий строительство, реконструкцию ОКН.Срок предоставления государственной услугиСрок предоставления государственной услуги – пять рабочих дней. Выдача разрешения на ввод ОКН в эксплуатацию осуществляется КГИОП после получения заявителем акта приёмки работ по завершению работ по сохранению ОКН.Разрешение на ввод ОКН в эксплуатацию, подтверждающее соответствие реконструированного объекта градостроительному плану земельного участка и проектной документации, необходимо для внесения изменений в документы государственного учёта реконструированного ОКН.Подать заявление на выдачу разрешения на ввод объекта культурного наследия в эксплуатацию можно онлайн на страницеуслуги. Разрешение на ввод ОКН в эксплуатацию заявитель получает в электронном виде.Кто может обратиться за услугой?Заявителем является застройщик (физическое или юридическое лицо), завершивший реконструкцию ОКН.Срок предоставления государственной услугиСрок предоставления государственной услуги – пять рабочих дней. Заявителем на получение задания является собственник (физическое лицо либо юридическое лицо) или иной законный владелец ОКН. Заявителями на получение разрешения являются юридические лица и индивидуальные предприниматели, имеющие лицензию на осуществление деятельности по сохранению объектов культурного наследия (памятников истории и культуры) народов Российской Федерации. Реестр лицензий на осуществление деятельности по сохранению ОКН можно посмотретьздесь. Выдача задания и разрешения — это две разные государственные услуги.Задание не является разрешительным документом и имеет заявительный характер.В задании правообладатель формулирует виды работ, которые он намеревается выполнить. На основании задания разрабатывается проектная документация.Разрешение выдается для непосредственного проведения работ по заявлению подрядной организации, имеющей лицензию на проведение работ на объектах культурного наследия. Такая лицензия выдается Министерством культуры Российской Федерации. Любые работы на ОКН могут проводиться исключительно в рамках проведения работ по сохранению ОКН или его отдельных элементов.В рамках проведения работ по сохранению объекта культурного наследия требуется совершить следующие действия:Правообладателю объекта получить задание Комитета по государственному контролю, использованию и охране памятников истории и культуры (КГИОП).Проектировщику, лицензированному Минкультуры России, разработать проектную документацию (Реестр лицензий на осуществление деятельности по сохранению объектов культурного наследия).Правообладателю заказать государственную историко-культурную экспертизу проектной документации (Эксперты по проведению государственной историко-культурной экспертиз, аттестованные Минкультуры России).Правообладателю провести государственную экспертизу проектной документации в соответствии с требованиями Градостроительного кодекса Российской Федерации – в случае, если планируются работы на ОКН, затрагивающие несущие конструкции здания (Главгосэкспертиза России, проведение экспертизы инициируется заказчиком проектной документации).Правообладателю получить в КГИОП согласование проектной документации на основании положительного вывода государственной историко-культурной экспертизы.Подрядчику, лицензированному Минкультуры России, получить разрешение КГИОП на проведение работ по сохранению.Правообладателю земельного участка (застройщику) получить в КГИОП разрешение на строительство – если планируются строительные работы.Авторскому надзору и научному руководству работ сдать в КГИОП научный отчет о выполнении работ.Правообладателю получить утверждение научного отчета.Заказчику работ, после утверждения отчета, организовать процедуру приемки работ по сохранению и получить акт приемки работ.Правообладателю получить в КГИОП разрешение на ввод объекта в эксплуатацию. Нужно, в порядке, предусмотренном статьей Федерального закона от 25.06.2002 № 73-ФЗ «Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации» (Закон № 73-ФЗ). Можно, но с учетом исполнения требований по сохранению цвета, рисунка, а в некоторых случаях – и материала оконных заполнений. Данные требования для конкретного ОКН устанавливаются в зависимости от наличия данных характеристик в предмете охраны памятника.Поскольку каждый ОКН уникален, то и перечень обязательных к сохранению элементов объекта (предмет охраны) также индивидуален.Замена оконных заполнений ОКН наследия возможна только в случае, если оконные заполнения не включены в предмет охраны объекта и исключительно в составе работ \r\nпо сохранению. Нет. Основание – пункт 10 статьи 16.1 Федерального закона РФ от 25.06.2002 № 73-ФЗ «Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации». К проведению работ по сохранению ОКН допускаются юридические лица и индивидуальные предприниматели, имеющие лицензию на осуществление деятельности по сохранению ОКН.Работы по консервации и реставрации ОКН проводятся физическими лицами, аттестованными Минкультуры России. Для определения соответствия проектной документации на проведение работ по сохранению ОКН требованиям государственной охраны ОКН. Список указанных организаций и экспертов размещен на официальном сайте Минкультуры Россииздесь. К проведению работ по сохранению ОКН допускаются юридические лица и индивидуальные предприниматели, имеющие лицензию на осуществление деятельности по сохранению ОКН. С реестром лицензий на осуществление деятельности по сохранению ОКН можно ознакомиться насайте Минкультуры России.Работы по консервации и реставрации ОКН, включенных в реестр, или выявленных ОКН проводятся физическими лицами, аттестованными Минкультуры России. С реестром аттестованных специалистов в области сохранения ОКН можно ознакомиться насайте Минкультуры России. В некоторых видах работ по сохранению ОКН могут участвовать добровольцы (волонтеры). Лицо, отвечающее за разработку проектной документации, осуществляет научное руководство за проведением этих работ и авторский надзор за их проведением.Дополнительная информация об авторском надзоре и научном руководстве содержится в Национальном стандарте Российской Федерации «Научное руководство и авторский надзор при проведении работ по сохранению объектов культурного наследия» –ГОСТ Р 56200-2014. Аттестация специалистов, проводящих авторский надзор и научное руководство, не требуется в двух случаях:при проведении локальных ремонтных работ, выполняемых в целях поддержания в эксплуатационном состоянии ОКН и не затрагивающих предмет охраны ОКН;при проведении работ по приспособлению инженерных систем и оборудования."
  },
  {
    "title": "Перемена имени",
    "link": "https://gu.spb.ru/knowledge-base/peremena-imeni/",
    "content": "Перемена имениЛюбой гражданин Российской Федерации имеет право по собственному желанию сменить не только фамилию, но также имя и отчество. Для этого нужно лично обратиться в любой районный ЗАГС. При этом изменение имени не означает, что вы лишаетесь прав и обязанностей, которые имели при прежнем имени. Процедура перемены имени проходит в несколько этапов.1Обратитесь в любойрайонный отдел ЗАГСсо следующими документами:заявление;паспорт гражданина Российской Федерации;свидетельство о рождении.Необходимо уплатить государственную пошлину за государственную регистрацию перемены имени в размере5 000 руб.(квитанция об оплате должна быть от прежнего имени).ОплатитьДополнительно (при наличии) представляются:свидетельство о заключении или расторжении брака;свидетельство о смерти супруга;свидетельство о рождении каждого из детей заявителя, не достигших совершеннолетия.С подробным описанием услуги можно ознакомиться поссылке.2После того, как заявление примут, в течение 1 месяца вас проинформируют о результате (в исключительных случаях срок рассмотрения заявления о перемене имени может быть увеличен до трёх месяцев руководителем\r\n\t\t\t\t\t\t\t\tотдела ЗАГС). При положительном решении, вы получите подтверждающий документ — свидетельство о перемене имени.3После получения свидетельства ваши документы становятся недействительными, поэтому, чтобы избежать проблем и денежных штрафов, не откладывайте их замену. Обратитесь в любойрайонный отдел ЗАГСсо следующими документами:заявление;паспорт гражданина Российской Федерации;свидетельство о рождении.Необходимо уплатить государственную пошлину за государственную регистрацию перемены имени в размере5 000 руб.(квитанция об оплате должна быть от прежнего имени).ОплатитьДополнительно (при наличии) представляются:свидетельство о заключении или расторжении брака;свидетельство о смерти супруга;свидетельство о рождении каждого из детей заявителя, не достигших совершеннолетия.С подробным описанием услуги можно ознакомиться поссылке. После того, как заявление примут, в течение 1 месяца вас проинформируют о результате (в исключительных случаях срок рассмотрения заявления о перемене имени может быть увеличен до трёх месяцев руководителем\r\n\t\t\t\t\t\t\t\tотдела ЗАГС). При положительном решении, вы получите подтверждающий документ — свидетельство о перемене имени. После получения свидетельства ваши документы становятся недействительными, поэтому, чтобы избежать проблем и денежных штрафов, не откладывайте их замену. ПаспортВ первую очередь, вам необходимо заменить паспорт. Это можно сделать онлайн нафедеральном портале госуслуглибо лично обратившись в\r\n\t\t\t\t\tМФЦ или подразделение МВД. Все остальные документы и важные бумаги вы будете менять на основании нового паспорта.Полис ОМСПосле получения нового паспорта в течение 30 дней следует заменить полис ОМС в страховой компании, которая его выдавала — её название указано на бланке старого полиса.СНИЛСНомер СНИЛС у вас останется прежним, но страховое свидетельство лучше заменить и сообщить об изменении личных данных в отделение МФЦ или вСоциальный фонд России.Водительское удостоверениеЧтобы избежать штрафов от 5 000 до 15 000 тысяч рублей или запрета на управление машиной, нужно внести изменения в водительские права (в течение10 дней) и в документы на автомобиль (в течение14 дней). Подать заявление на замену водительского удостоверения можно онлайн нафедеральном портале госуслугили\r\n\t\t\t\t\tобратиться в отделение МФЦ или ГИБДД. При этом сдавать экзамены заново и проходить медицинское освидетельствование не требуется. Новое водительское удостоверение будет иметь тот же срок действия, что и старое.Заграничный паспортЕсли вы планируете выезжать за границу, то вам также необходимо заменить и загранпаспорт. Подать заявление можно черезфедеральный портал госуслуг, в МФЦ или в любом подразделении по вопросам миграции территориального органа МВД. Конкретных сроков, в\r\n\t\t\t\t\tтечение которых необходимо оформить новый документ, при этом нет.Военный билетСообщить об изменении имени в военкомат по месту регистрации необходимо в течение14 днейпосле получения нового паспорта. При этом сам военный билет можно поменять позже.Свидетельство о браке, свидетельство о рожденииЕсли вы состоите в браке и/или у вас есть дети, то необходимо поменять свидетельство о заключении брака, а также каждое свидетельство о рождении несовершеннолетних детей (данный вопрос будет решаться тем отделом ЗАГС,\r\n\t\t\t\t\tкуда вы обратитесь за государственной регистрацией перемены имени). За выдачу свидетельств о государственной регистрации актов гражданского состояния в связи с переменой имени уплачивается государственная пошлина размере500 руб.за каждое свидетельство.Важно! Обязательно сообщите новые данные банкам, где у вас открыты счета, и в отдел кадров на работе.Не все документы требуют обязательного переоформления, в их числе: диплом и другие свидетельства об образовании, документы о собственности недвижимости. Внести в них изменения можно по желанию, а при подтверждении их\r\n\t\t\t\t\t\tюридической силы достаточно прикладывать свидетельство о перемене имени. Важно! Обязательно сообщите новые данные банкам, где у вас открыты счета, и в отдел кадров на работе. С 14 до 18 летподросток может сам поменять своё имя, но для этого необходимо согласие обоих родителей или решение суда. Если ребёнокмладше 10 лет— его родители могут сменить его имя по своему усмотрению, а также изменить присвоенную ему фамилию на фамилию другого родителя, получив согласие органа опеки и\r\n\t\t\t\t\tпопечительства.Если ребёнок в возрастеот 10 до 14 лет— кроме одобрения родителей органам опеки и попечительства требуется и его личное согласие.Обязательные к представлению документы:свидетельство о рождении;паспорт гражданина РФ;согласие обоих родителей, попечителей или опекунов. Согласие должно быть написано в присутствии специалиста отдела ЗАГС или нотариально заверено;решение суда (в случае отсутствия согласия обоих родителей, усыновителей или попечителей).Необходимо уплатить государственную пошлину за внесение изменений в запись акта гражданского состояния в размере700 руб.В случае лишения одного из родителей родительских прав, признания его судом недееспособным либо безвестно отсутствующим или его смерти перемена имени ребёнка производится при наличии согласия одного родителя. В случае лишения одного из родителей родительских прав, признания его судом недееспособным либо безвестно отсутствующим или его смерти перемена имени ребёнка производится при наличии согласия одного родителя. При регистрации перемены имени запрещено использование в имени указаний на ранги, должности, титулы, бранных слов, цифр, буквенно-цифровых обозначений, числительных, символов и не являющихся буквами знаков, кроме дефиса. Если родители живут отдельно и тот из родителей, с кем живёт ребёнок, хочет дать ему свою фамилию, орган опеки и попечительства решает этот вопрос исходя из интересов ребёнка и учитывая мнение другого родителя. Мнение родителя может не учитываться, если невозможно установить его место нахождения, если он лишён родительских прав, признан недееспособным или если он уклоняется от воспитания и поддержки ребёнка без уважительных причин. Человек может сколько угодно раз менять свои имя, отчество и фамилию. Ограничений по количеству изменений в законодательстве нет. Однако следует помнить, что каждый раз придётся менять и ключевые документы, данные банковских счетов и т.д. Процедура регистрации перемены имени занимает месяц. Если какие-то документы выданы другим отделом ЗАГС, а не тем, в который вы обратились, этот срок может увеличиться до трёх месяцев. Иностранцы и лица без гражданства вправе сменить имя в Санкт-Петербурге. Государственная регистрация перемены имени по заявлению опекуна гражданина, признанного судом недееспособным,Федеральным закономне предусмотрена. Законодательство Российской Федерации не указывает причин, по которым взрослому человеку нельзя было бы менять ФИО, но оставляет за органами ЗАГС право отказать в предоставлении услуги. Если это случится, о мотивах отказа вам должны сообщить в письменном виде."
  },
  {
    "title": "Зарплата в конверте: риски и последствия",
    "link": "https://gu.spb.ru/knowledge-base/zarplata-v-konverte-riski-i-posledstviya/",
    "content": "Зарплата в конверте: риски и последствияРассказываем, чем рискуют работники, получающие заработную плату по «серым» схемам, и какую ответственность несут работодатели, скрывающие реальные доходы своих сотрудников. «Белая» зарплата — это официальная заработная плата, с полного размера которой удержан НДФЛ и уплачены все обязательные страховые взносы.«Серая» зарплата делится на две части: небольшую официальную часть, с которой идут отчисления государству, и неофициальную часть, с которой не уплачиваются налоги и страховые взносы. Недобросовестные работодатели не указывают эту часть зарплаты в документах, а выдают сотруднику на руки.«Чёрную» зарплату зачастую выплачивают работникам без официального трудоустройства полностью в конверте без каких-либо налоговых и страховых отчислений в бюджет. По документам такой сотрудник вообще не числится на предприятии.В России только «белая» схема оплаты труда является полностью легальной, соответствующей налоговому и трудовому законодательству.«Тёмные» схемы выдачи заработной платы используют, чтобы сэкономить на отчислениях и уйти от налогов. Применение таких незаконных схем влечёт негативные последствия как для сотрудников, так и для самих работодателей. В России только «белая» схема оплаты труда является полностью легальной, соответствующей налоговому и трудовому законодательству. Низкий размер будущей пенсииВажно помнить, что основа будущей пенсии — страховые взносы, которые работодатель перечисляет за своих сотрудников в Социальный фонд России. Чем выше официальная зарплата, тем выше будет размер страховой пенсии по старости. При «серой» схеме оплаты труда взносы начисляются и уплачиваются в минимальном размере. С «чёрной» зарплаты взносы не начисляются совсем, а время работы не засчитывается в страховой стаж.Низкий размер больничных, отпускных и декретных выплатНеофициальная заработная плата уменьшает размер отпускных, больничных, пособия по беременности и родам, пособия по уходу за ребёнком, выходного пособия при увольнении. Например, если у сотрудника официальный оклад — 20 000 рублей, то исходя из этого оклада будут рассчитываться все выплаты. Если работник вообще никак не оформлен и получает «чёрную» зарплату, ему не оплатят больничные листы, не выплатят отпускные и не оформят декретный отпуск.Отсутствие налоговых вычетовРаботники, получающие всю зарплату в конвертах, не могут пользоваться налоговыми вычетами в отношении расходов на покупку жилья, на оплату обучения и медицинских услуг.Сложности при получении кредитовС низким официальным доходом сложно получить кредиты в желаемых размерах, взять ипотеку и оформить визы при выезде за границу.Сильная зависимость от работодателяПолучая «серую» и «чёрную» заработную плату, сотрудник полностью зависит от своего работодателя: он не может законно защитить и отстоять свои права и интересы, если предприятие задерживает или не уплачивает часть зарплаты, т.к. она не указана ни в каких документах.Персональная ответственностьНарушая налоговое законодательство, сотрудник также несёт персональную ответственность за неуплату или неполную уплату налога. Если в отношении работодателя возбудят уголовное дело за уклонение от уплаты налогов, то сотрудников могут проверить на соучастие в преступлении. Большую часть ответственности за выплату зарплаты в конверте несёт работодатель. Если по результатам проверки контролирующих органов будут выявлены налоговые нарушения, организацию оштрафуют, а руководителя и бухгалтера могут привлечь к уголовной ответственности по ст. 199Уголовного кодекса РФ.Размер штрафа за умышленное занижение налогооблагаемой базы составляет 40% от неуплаченной суммы (ст. 122Налогового кодекса РФ). При этом сумму неуплаченных налогов также придётся перечислить в бюджет.Выявленные нарушения в уплате НДФЛ косвенно могут указывать и на другие нарушения в компании: занижение реальных доходов, не полная уплата налога на прибыль, отсутствие трудовых договоров и т.д. Всё это может стать поводом для дополнительных проверок и штрафов. Проще всего сделать это онлайн. Узнать сумму полученного за год дохода и удержанного с него налога можно черезличный кабинетна сайте Федеральной налоговой службы России. Справки о доходах размещаются во вкладке «Доходы и вычеты» — «Доходы».Если в справке 2-НДФЛ указана сумма дохода, которая не соответствует сумме полученной заработной платы, это может означать, что работодатель выплачивает часть зарплаты не официально.Проверить данные о стаже, пенсионных коэффициентах и отчислениях работодателя также можно онлайн. Для этого нужно запросить сведения о состоянии своего индивидуального лицевого через личный кабинет на сайтеСоциального фонда Россииили наЕдином портале госуслуг. В справке будет отражена сумма официально начисленных выплат и страховых взносов. Если работодатель платит «серую» или «чёрную» зарплату, сотрудник обязан самостоятельно в срок до 30 апреля следующего года задекларировать этот доход в налоговой по месту своего жительства и до 15 июля уплатить налог. В противном случае с работника могут взыскать не только сумму неуплаченного НДФЛ, но и штраф.Если работодатель уклоняется от налогов и платит зарплату в конверте, можно подать жалобу:вналоговую инспекцию;втрудовую инспекцию;врайонную прокуратурупо месту нахождения организации. Для работодателей официальное оформление всех сотрудников и выплата полностью «белой» заработной платы позволит избежать проблем с законом, улучшить репутацию, повысить привлекательность компании на рынке труда и её ценность для сотрудников.Для наёмных сотрудников «белая» заработная плата — это гарантия регулярного дохода, достойной будущей пенсии, оплачиваемого отпуска и больничного."
  }
]