[
  {
    "title": "Единовременная компенсационная выплата при рождении ребенка",
    "link": "https://gu.spb.ru/634361/",
    "content": "После рождения ребенка петербуржцы могут получить компенсацию на приобретение детских товаров и продуктов питания. Обратиться за ней нужно в течение полутора лет со дня рождения малыша.Размер выплаты в 2025 году составит:42 972 руб.— на первого ребёнка;57 299 руб.— на второго ребёнка;71 620 руб.— на третьего и последующих детей.Единовременная компенсационная выплата при рождении ребенка назначается, если обращение последовало не позднее полутора лет со дня рождения ребенка.  При рождении двух и более детей одновременно единовременная компенсационная выплата при рождении ребенка назначается как на первого, так и на второго, третьего и последующих детей.Величина выплаты определяется на дату рождения ребёнка. С её размером можноознакомиться здесь.Деньги перечисляются на карту «Детская». Их можно потратить, оплачивая картой товары для детей (подростков) в специализированных магазинах. Узнать адреса магазинов можноздесь.Обращаем ваше внимание, для открытия счёта и получения карты «Детская» нужно обратиться в Банк «Санкт-Петербург». Ознакомиться с правилами выдачи карты можноздесь.Чтобы проверить, какие еще меры поддержки могут быть предоставлены в вашем случае, можно заполнитьспециальную анкету. Подать заявление может родитель (усыновитель) ребенка (детей), являющийся гражданином Российской Федерации, имеющий место жительства в Санкт-Петербурге, в случае если ребенок или дети, в отношении которых подается заявление являются гражданами Российской Федерации, имеющими место жительства в Санкт-Петербурге.Вместо указанного выше лица подать заявление могут его официальные представители.Меры социальной поддержки и дополнительные меры социальной поддержки не распространяются на:граждан, дети которых находятся на полном государственном обеспечении;граждан, лишенных родительских прав (ограниченных в родительских правах);граждан Российской Федерации, выехавших на постоянное место жительства за пределы Российской Федерации.При наличии в семье двух и более детей меры социальной поддержки и дополнительные меры социальной поддержки, установленные главой 5Социального Кодекса, назначаются на каждого ребенка. Услугу окажут в течение 44 рабочих дней со дня подачи заявления со всеми необходимыми документами. В случае положительного решения администрации района заявитель получит распоряжение о назначении компенсационной выплаты с последующим перечислением денежных средств на пластиковую карт, в ином случае заявитель получит уведомление об отказе в предоставлении услуги  в форме документа на бумажном носителе, либо в форме электронного документа, подписанного усиленной квалифицированной электронной подписью уполномоченного должностного лица администрации района.Результат предоставления государственной услуги учитывается в автоматизированной информационной системе «Электронный социальный регистр населения Санкт-Петербурга» Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Единовременная выплата назначается и выплачивается при условии, если женщина встала на медицинский учет по поводу беременности в учреждении здравоохранения в срок до 20 недель (включительно).Единовременная выплата назначается, если обращение последовало не позднее полутора лет со дня рождения ребенка. Денежные средства переводятся на пластиковую карту «Детская». Перевод денежных средств осуществляется в период не более 44 рабочих дней со дня подачи заявления со всеми необходимыми для предоставления государственной услуги документами. Выплата не назначается:при рождении мертвого ребенка;смерти ребенка до обращения за ЕКВ;гражданам, дети которых находятся на полном государственном обеспечении;гражданам, лишенным родительских прав;гражданам Российской Федерации, выехавшим на постоянное место жительства за пределы Российской Федерации. Да, можно. Карта «Детская» оформляется один раз при назначении пособий. Услугу может получить один из родителей или законных представителей ребёнка. Заявитель и ребёнок должны быть гражданами Российской Федерации и проживать в Санкт-Петербурге. Нет, карта предназначена исключительно для зачисления и использования детских пособий, поступающих из бюджета Санкт-Петербурга. Пополнение счета или снятие наличных средств не предусмотрено. Предоставление подарочного комплекта на новорождённого ребёнка"
  },
  {
    "title": "Единовременное денежное пособие и компенсация на покупку одежды, обуви, мягкого инвентаря и оборудования детям-сиротам и детям, оставшимся без попечения родителей",
    "link": "https://gu.spb.ru/188003/",
    "content": "Выпускникам профессиональных колледжей (училищ) и вузов из числа детей-сирот, детей, оставшихся без попечения родителей, а также некоторых других категорий полагаются:единовременное пособие в трёхкратном размере стипендии — 3 468 руб.;единовременная компенсация на покупку одежды, обуви, мягкого инвентаря, мебели — 123 420 руб. Обратиться за единовременным денежным пособием и компенсацией выпускнику нужно не позднеетрёх летс месяца окончания обучения в государственном образовательном учреждении либо с месяца окончания срока пребывания в организации для детей-сирот и детей, оставшихся без попечения родителей. Заявление могут подать:дети-сироты и дети, оставшиеся без попечения родителей, являющиеся гражданами Российской Федерации и выпускниками организаций для детей-сирот и детей, оставшихся без попечения родителей, выпускниками специальных учебно-воспитательных учреждений открытого и закрытого типа, в которых они обучались и воспитывались, выпускниками государственных образовательных учреждений, обучавшиеся по очной форме обучения по основным профессиональным образовательным программам и(или) программам профессиональной подготовки по профессиям рабочих, должностям служащих, находящихся в ведении исполнительного органа государственной власти Санкт-Петербурга,а такжеих законные представители (опекун, попечитель, руководитель организации для детей-сирот и детей, оставшихся без попечения родителей).лица в возрасте от 18 до 23 лет, у которых в период их обучения по образовательным программам основного общего, среднего общего образования, основным профессиональным образовательным программам и(или) по программам профессиональной подготовки по профессиям рабочих, должностям служащих умерли оба родителя или единственный родитель.Вместо указанных выше лиц подать заявление могут их представители, действующие на основании подтверждающего документа. Администрация примет решение о выплате пособия в течение 25 рабочих дней со дня подачи заявления. Если заявитель обратится за услугой в МФЦ, документы для выдачи результата предоставления государственной услуги заявителю будут направлены в МФЦ в течение 1 рабочего дня со дня принятия соответствующего решения. Заявитель получит копию решения о назначении выплаты, выдаче комплекта одежды, обуви, инвентаря и оборудования либо уведомление об отказе в предоставлении государственной услуги. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. В соответствии с федеральным законодательством и законодательством Санкт-Петербурга меры социальной поддержки и дополнительные меры социальной поддержки в сфере образования, имущественных прав, в сфере отдыха и медицинского обеспечения предоставляются лицам из числа детей-сирот и детей, оставшихся без попечения родителей, которые обучаются по очной форме обучения в государственных образовательных учреждениях, реализующих основные профессиональные образовательные программы и(или) программы профессиональной подготовки по профессиям рабочих, должностям служащих, до окончания обучения в государственных образовательных учреждениях. Да, при наличии работы можно получить пособие. Дети‑сироты — граждане в возрасте до 18 лет, у которых умерли оба или единственный родитель. Дети, оставшиеся без попечения родителей, — граждане в возрасте до 18 лет, которые остались без попечения единственного родителя или обоих родителей в связи с лишением их родительских прав, ограничением их в родительских правах, признанием родителей безвестно отсутствующими, недееспособными (ограниченно дееспособными), объявлением их умершими, установлением судом факта утраты лицом попечения родителей, отбыванием родителями наказания в учреждениях, исполняющих наказание в виде лишения свободы, нахождением родителей в местах содержания под стражей подозреваемых и обвиняемых в совершении преступлений, уклонением родителей от воспитания своих детей или от защиты их прав и интересов, отказом родителей взять своих детей из образовательных организаций, медицинских организаций, организаций, оказывающих социальные услуги, а также в случае если единственный родитель или оба родителя неизвестны, в иных случаях признания детей, оставшимися без попечения родителей, в установленном законом порядке. Лица из числа детей‑сирот и детей, оставшихся без попечения родителей, — граждане в возрасте от 18 до 23 лет, у которых, когда они находились в возрасте до 18 лет, умерли оба или единственный родитель, а также которые остались без попечения обоих или единственного родителя и имеют в соответствии с действующим законодательством право на дополнительные гарантии по социальной поддержке. Пособие и компенсация не полагаются тем, кто продолжает учитьсяочно. Единовременное денежное пособие и единовременная денежная компенсация расходов на покупку комплекта одежды, обуви, мягкого инвентаря и оборудования предоставляется:детям-сиротам, детям, оставшимся без попечения родителей, лицам из их числа, а также лицам, потерявшим в период обучения обоих родителей или единственного родителя (заявитель, выпускник) независимо от их места жительства или места пребывания;детям-сиротам и детям, оставшимся без попечения родителей, не имеющим документов, которыми в соответствии с федеральным законодательством в сфере гражданства Российской Федерации может быть удостоверено наличие у них гражданства Российской Федерации, до оформления наличия гражданства Российской Федерации. Единовременное пособие выпускникам образовательных учреждений из числа детей-сирот и детей, оставшихся без попечения родителей, при поступлении в образовательные учреждения"
  },
  {
    "title": "Единовременное пособие беременной жене военнослужащего, проходящего военную службу по призыву",
    "link": "https://gu.spb.ru/634355/",
    "content": "Если вы беременны, а вашего мужа призвали в армию, вам полагается единовременное пособие. Выплату такжеможно получить, если муж учится на первом курсе военного училища или на первом курсе военной кафедры учебного заведения. Размер пособия в 2025 году составляет42 665 руб.Оформить пособие можно, если срок беременности не меньше 180 дней.Заявление необходимо подать в течение 6 месяцев со дня окончания службы в армии по призыву.Социальные выплаты зачисляются только на карту «Мир». Получить пособия можно также на счёт, к которому не привязана ни одна банковская карта (например, сберегательный), или почтовым переводом. Социальные выплаты зачисляются только на карту «Мир». Получить пособия можно также на счёт, к которому не привязана ни одна банковская карта (например, сберегательный), или почтовым переводом. Подать заявление может жена военнослужащего, проходящего военную службу по призыву, срок беременности которой составляет не менее 180 дней, из числа:граждан Российской Федерации, имеющих место жительства в Санкт‑Петербурге;постоянно проживающих на территории Санкт‑Петербурга иностранных граждан и лиц без гражданства, а также беженцев.Вместо указанных выше лиц подать заявление могут законные представители (опекун, попечитель) или представители на основании доверенности. Социальный фонд России (СФР) примет решение в 10‑дневный срок с даты приёма (регистрации) заявления со всеми необходимыми документами.Выплата пособия осуществляется СФР через организации федеральной почтовой связи либо кредитные организации, указанные заявителями в заявлении, не позднее 26 числа месяца, следующего за месяцем приёма (регистрации) заявления, исходя из размеров государственных пособий, назначенных в соответствии с Федеральным законом от 19.05.1995 №81‑ФЗ «О государственных пособиях гражданам, имеющим детей». Решение о назначении пособия (либо отказ в назначении пособия). Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Эта услуга предоставляется на федеральном порталеgosuslugi.ru, куда вы будете перенаправлены при нажатии кнопки «Получить услугу».При возникновении проблем или вопросов рекомендуем обращаться в службу технической поддержки федерального портала по телефону 8 800 100-70-10 (короткий номер для мобильных телефонов — 115)."
  },
  {
    "title": "Единовременное пособие выпускникам образовательных учреждений из числа детей-сирот и детей, оставшихся без попечения родителей, при поступлении в образовательные учреждения",
    "link": "https://gu.spb.ru/188005/",
    "content": "При поступлении вгосударственные колледжи, техникумы и вузыВ образовательные учреждения начального, среднего и высшего профессионального образования.Закрытьдети-сироты и дети, оставшиеся без попечения родителей, могут получить единовременное пособие. В 2025 году его размер составит12 340 руб.Им также предоставляются на выбор комплект новой сезонной одежды и обуви, мягкого инвентаря, оборудования или денежная компенсация на их приобретение. Её размер зависит от того, где проживают молодые люди.Не в общежитии (самостоятельно):30 589 руб. 99 коп. — юношам;32 397 руб. 51 коп. — девушкам.В общежитии:23 479 руб. 59 коп. — юношам;25 287 руб. 10 коп. — девушкам. Заявление могут подать граждане Российской Федерации из числа:детей-сирот и детей, оставшихся без попечения родителей и лиц, потерявших в период обучения обоих родителей или единственного родителя, являющихсявыпускниками государственных образовательных учрежденийСпециальных учебно-воспитательных учреждений открытого и закрытого типа, в которых они обучались и воспитывались, государственных образовательных учреждений, реализующих основные профессиональные образовательные программы и (или) программы профессиональной подготовки по профессиям рабочих, должностям служащих, находящиеся в ведении исполнительного органа государственной власти Санкт-Петербурга.Закрытьи поступившие вгосударственные образовательные учреждения,Реализующие основные профессиональные образовательные программы и (или) программы профессиональной подготовки по профессиям рабочих, должностям служащих, находящиеся в ведении исполнительного органа государственной власти Санкт-Петербурга.Закрыть,а такжев лице их законных представителей (опекуна, попечителя, руководителя организации для детей-сирот и детей, оставшихся без попечения родителей);лиц в возрасте от 18 до 23 лет, у которых в период их обучения по образовательным программам основного общего, среднего общего образования, основным профессиональным образовательным программам и (или) по программам профессиональной подготовки по профессиям рабочих, должностям служащих умерли оба родителя или единственный родитель.Вместо указанных выше лиц подать заявление могут их представители, действующие на основании подтверждающего документа. Администрация примет решение о выплате пособия в течение 25 рабочих дней со дня подачи заявления. Средства будут выплачены в течение 10 рабочих дней со дня получения копии решения из районной администрации.Если заявитель обратится за услугой в МФЦ, документы для выдачи результата предоставления государственной услуги заявителю будут направлены в МФЦ в течение 1 рабочего дня со дня принятия соответствующего решения. Заявитель получит копию решения о назначении выплаты, выдаче комплекта одежды, обуви, инвентаря и оборудования либо уведомление об отказе в предоставлении государственной услуги. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. В соответствии с федеральным законодательством и законодательством Санкт-Петербурга меры социальной поддержки и дополнительные меры социальной поддержки в сфере образования, имущественных прав, в сфере отдыха и медицинского обеспечения предоставляются лицам из числа детей-сирот и детей, оставшихся без попечения родителей, которые обучаются по очной форме обучения в государственных образовательных учреждениях, реализующих основные профессиональные образовательные программы и(или) программы профессиональной подготовки по профессиям рабочих, должностям служащих, до окончания обучения в государственных образовательных учреждениях. Данной категории заявителей оказываются следующие меры социальной поддержки в Санкт-Петербурге:единовременное денежное пособие;единовременная денежная компенсация расходов на приобретение комплекта новой сезонной одежды и обуви, мягкого инвентаря, оборудования. Заявление следует подавать в течение календарного года в период обучения заявителя в государственном образовательном учреждении, находящемся в ведении исполнительных органов государственной власти Санкт-Петербурга. Возможно в случае окончания образовательного учреждения, находящегося в ведении исполнительных органов государственной власти Санкт-Петербурга, и поступления для получения профессионального образования или профессионального обучения в образовательные учреждения, находящиеся в введении исполнительных органов государственной власти Санкт-Петербурга. Дети‑сироты — граждане в возрасте до 18 лет, у которых умерли оба или единственный родитель. Дети, оставшиеся без попечения родителей, — граждане в возрасте до 18 лет, которые остались без попечения единственного родителя или обоих родителей в связи с лишением их родительских прав, ограничением их в родительских правах, признанием родителей безвестно отсутствующими, недееспособными (ограниченно дееспособными), объявлением их умершими, установлением судом факта утраты лицом попечения родителей, отбыванием родителями наказания в учреждениях, исполняющих наказание в виде лишения свободы, нахождением родителей в местах содержания под стражей подозреваемых и обвиняемых в совершении преступлений, уклонением родителей от воспитания своих детей или от защиты их прав и интересов, отказом родителей взять своих детей из образовательных организаций, медицинских организаций, организаций, оказывающих социальные услуги, а также в случае если единственный родитель или оба родителя неизвестны, в иных случаях признания детей, оставшимися без попечения родителей, в установленном законом порядке. Лица из числа детей‑сирот и детей, оставшихся без попечения родителей, — граждане в возрасте от 18 до 23 лет, у которых, когда они находились в возрасте до 18 лет, умерли оба или единственный родитель, а также которые остались без попечения обоих или единственного родителя и имеют в соответствии с действующим законодательством право на дополнительные гарантии по социальной поддержке. Граждане Российской Федерации из числа детей-сирот и детей, оставшихся без попечения родителей, а также лица, потерявшие в период обучения обоих родителей или единственного родителя, являющиеся выпускниками государственных образовательных учреждений, специальных учебно-воспитательных учреждений открытого и закрытого типа, в которых они обучались и воспитывались, государственных образовательных учреждений, реализующих основные профессиональные образовательные программы и (или) программы профессиональной подготовки по профессиям рабочих, должностям служащих, находящиеся в ведении исполнительного органа государственной власти Санкт-Петербурга, поступившие в государственные образовательные учреждения, реализующие основные профессиональные образовательные программы и (или) программы профессиональной подготовки по профессиям рабочих, должностям служащих, находящиеся в ведении исполнительного органа государственной власти Санкт-Петербурга. Обеспечение бесплатным комплектом одежды и обуви, мягким инвентарем и оборудованием либо предоставление единовременной денежной компенсации для приобретения комплекта одежды и обуви, мягкого инвентаря и оборудования и единовременного денежного пособия осуществляется:детям-сиротам и детям, оставшимся без попечения родителей, не имеющим документов, которыми в соответствии с федеральным законодательством в сфере гражданства Российской Федерации может быть удостоверено наличие у них гражданства Российской Федерации, до оформления наличия гражданства Российской Федерации;детям-сиротам, детям, оставшимся без попечения родителей, лицам из их числа, а также лицам, потерявшим в период обучения обоих родителей или единственного родителя (выпускник) независимо от их места жительства или места пребывания. Единовременное денежное пособие и компенсация на покупку одежды, обуви, мягкого инвентаря и оборудования детям-сиротам и детям, оставшимся без попечения родителей"
  },
  {
    "title": "Единовременное пособие гражданам, получившим поствакцинальное осложнение",
    "link": "https://gu.spb.ru/188061/",
    "content": "Пособие в размере10 000 руб.выплачивается тем, кто получил осложнение после профилактической прививки, включенной в национальный календарь или календарь по эпидемическим показаниям.Те, кто получил инвалидность после поствакцинального осложнения, могут оформитьежемесячную компенсацию. Подать заявление могут граждане, имеющие место жительства в Санкт-Петербурге, у которых установлено наличие поствакцинального осложнения, вызванного профилактическими прививками, включенными в национальный календарь профилактических прививок, и профилактическими прививками по эпидемическим показаниям.Вместо указанных выше лиц подать заявление могут их официальные представители на основании доверенности. Услугу окажут в течение 15 дней со дня поступления заявления. Заявитель получит уведомление о выплате единовременного пособия или уведомление об отказе в этом. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Период подачи заявления на получение пособия не установлен. К таким осложнениям относятся:анафилактический шок;тяжелые генерализованные аллергические реакции (рецидивирующий ангионевротический отек — отек Квинке, синдром Стивена‑Джонсона, синдром Лайела, синдром сывороточной болезни и т.п.);энцефалит;вакцино‑ассоциированный полиомиелит;поражения центральной нервной системы с генерализованными или фокальными остаточными проявлениями, приведшими к инвалидности: энцефалопатия, серозный менингит, неврит, полиневрит, а также с клиническими проявлениями судорожного синдрома;генерализованная инфекция, остеит, остит, остеомиелит, вызванные вакциной БЦЖ;артрит хронический, вызванный вакциной против краснухи. Ежемесячная денежная компенсация гражданам, признанным инвалидами вследствие поствакцинального осложнения"
  },
  {
    "title": "Единовременное пособие и компенсация расходов в связи с переездом на новое место жительства гражданам, эвакуированным из зоны отчуждения и переселенным из зоны отселения",
    "link": "https://gu.spb.ru/188079/",
    "content": "Жителям, добровольно выехавшим из зоны отчуждения и зоны отселения в 1986 году, в связи с переездом полагается единовременное пособие на каждого переехавшего в Санкт-Петербург члена семьи.Расходы, связанные с перевозкой вещей железнодорожным, водным, автомобильным или авиационным транспортом, компенсируются вполном объёме(кроме случаев, когда транспорт предоставляется бесплатно). Если переезжают мать-одиночка, многодетная семья, одинокая женщина и нетрудоспособный житель, им оплачиваются погрузка и разгрузка имущества. Социальные выплаты зачисляются только на карту «Мир». Получить пособия можно также на счёт, к которому не привязана ни одна банковская карта (например, сберегательный), или почтовым переводом. Заявление могут подать граждане Российской Федерации, из числа указанных в 6 и 11 части первой статьи 13 Закона Российской Федерации от 15.05.1991 №1244‑1 «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС»:Граждане, эвакуированные (в том числе выехавшие добровольно) в 1986 году из зоны отчуждения или переселенные (переселяемые), в том числе выехавшие добровольно, из зоны отселения в 1986 году и в последующие годы, включая детей, в том числе детей, которые в момент эвакуации находились (находятся) в состоянии внутриутробного развития.Граждане, выехавшие добровольно на новое место жительства из зоны проживания с правом на отселение в 1986 году и в последующие годы.Перечисленные в ст. 6, ст. 10 Федерального закона от 26.11.1998 №175-ФЗ «О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении «Маяк» и сбросов радиоактивных отходов в реку Теча», в том числе:гражданам, эвакуированным (переселенным), а также добровольно выехавшим из населенных пунктов (в том числе эвакуированных (переселенных) в пределах населенных пунктов, где эвакуация (переселение) производилась частично), подвергшимся радиоактивному загрязнению вследствие аварии в 1957 году на производственном объединении «Маяк» и сбросов радиоактивных отходов в реку Теча, включая детей, в том числе детей, которые в момент эвакуации (переселения) находились в состоянии внутриутробного развития, а также военнослужащим, вольнонаемным состава войсковых частей и спецконтингентом, эвакуированных в 1957 году из зоны радиоактивного загрязнения. К добровольно выехавшим гражданам относятся граждане, выехавшие с 29 сентября 1957 года по 31 декабря 1960 года включительно из населенных пунктов, подвергшихся радиоактивному загрязнению вследствие аварии в 1957 году на производственном объединении «Маяк», а также выехавшие с 1949 года по 1962 год включительно из населенных пунктов (в том числе переселившиеся в пределах населенных пунктов, где переселение производилось частично), подвергшихся радиоактивному загрязнению вследствие сбросов радиоактивных отходов в реку Теча;гражданам, добровольно выехавшим на новое место жительства из населенных пунктов, подвергшихся радиоактивному загрязнению вследствие аварии в 1957 году на ПО «Маяк» и сбросов радиоактивны отходов в реку Теча, где средняя годовая эффективная доза облучения составляет в настоящее время свыше 1 мЗв (0,1 бэр).Вместо указанных выше лиц подать заявление могут их представители, действующие на основании подтверждающих документов. Решение о предоставлении ежемесячной компенсации принимается территориальным органом Фонда пенсионного и социального страхования Российской Федерации не позднее 2-го рабочего дня со дня поступления в территориальный орган СФР документов (сведений) (без учёта сроков направления межведомственных запросов).Территориальный орган СФР в день вынесения решения о предоставлении либо об отказе в предоставлении ежемесячной компенсации уведомляет об этом гражданина (его законного представителя) способом, выбранным гражданином (его законным представителем) в заявлении о компенсации.Выплата ежемесячной компенсации осуществляется территориальным органом СФР с 1-го по 25-е число месяца, следующего за месяцем, за который выплачивается ежемесячная компенсация. Заявитель получит уведомление о предоставлении денежной компенсации. В случае положительного решения ежемесячная компенсация поступит на счёт заявителя. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. К зоне отселения относятся населенные пункты, находящиеся на территории трех государств (Украина, Белоруссия, Россия). Каждое государство утверждает (изменяет) свои перечни населенных пунктов, загрязненных вследствие чернобыльской катастрофы, в зависимости от степени их загрязненности. Эта услуга предоставляется на федеральном порталеgosuslugi.ru, куда вы будете перенаправлены при нажатии кнопки «Получить услугу».При возникновении проблем или вопросов рекомендуем обращаться в службу технической поддержки федерального портала по телефону 8 800 100-70-10 (короткий номер для мобильных телефонов — 115)."
  },
  {
    "title": "Единовременное пособие при передаче ребёнка в семью (за счёт средств бюджета Санкт-Петербурга)",
    "link": "https://gu.spb.ru/634251/",
    "content": "Семье, взявшей ребёнка навоспитаниеНа усыновление/удочерение, в приёмную семью, под опеку/попечительство.Закрыть, полагается единовременное пособие в размере:178 779 руб.— на каждого усыновленного (удочеренного) ребёнка;46 433 руб.— на каждого ребёнка, взятого под опеку/попечительство или в приёмную семью.Чтобы получить пособие, нужно обратиться вотдел социальной защиты населения (ОСЗН) администрации своего района(Администрация) в течение3-х летсо дня передачи ребёнка на воспитание в семью.Кроме регионального пособия семья может такжеполучить федеральное пособие. Подать заявление может один из усыновителей, опекунов, попечителей, приемных родителей, являющиеся гражданами Российской Федерации, а также иностранный гражданин или лицо без гражданства в Российской Федерации, которые приняли на воспитание в семьюребёнкаВ отношении которого подается заявление.Закрыть, принадлежащего к категории детей-сирот и детей, оставшихся без попечения родителей, имеющего место жительства или место пребывания в Санкт-Петербурге.Вместо указанных выше лиц подать заявление могут их официальные представители на основании доверенности. Услугу предоставят в срок не более 20 рабочих дней со дня поступления заявления.Администрация примет решение в течение 10 рабочих дней. Если оно будет положительным,Санкт‑Петербургское государственное казённое учреждение «Городской информационно‑расчётный центр»перечислит средства указанным в заявлении способом в течение 10 рабочих дней с даты получения документов из Администрации.Если заявитель обратится за услугой в МФЦ, документы для выдачи результата предоставления государственной услуги заявителю будут направлены в МФЦ в течение 1 рабочего дня со дня принятия соответствующего решения. В случае принятия Администрацией положительного решения заявитель получит копию распоряжения о предоставлении дополнительной меры социальной поддержки в виде единовременного пособия. Денежные средства будут перечислены заявителю указанным в заявлении способом.В случае принятия решения об отказе в назначении выплаты — решение об отказе. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Указанной категории граждан предоставляются меры социальной поддержки и дополнительные меры социальной поддержки в соответствии с гл. 4 и гл. 5Закона Санкт-Петербурга от 22.11.2011 №728-132 «Социальный кодекс Санкт-Петербурга». Единовременное пособие не предоставляется в случае, если:ребёнок находится на полном государственном обеспечении;ребёнок передан под предварительную (временную) опеку (попечительство). Если ребёнок имеет временную регистрацию в Санкт-Петербурге, получить пособие можно, но необходимо представить справку о неполучении единовременного пособия из субъектов Российской Федерации, где ребёнок имеет постоянную регистрацию по месту жительства. Нет, льготы не суммируются. Единовременное пособие получает один законный представитель. Нет, выплаты не возмещаются. Да, в случае усыновления ранее усыновлённого ребёнка возможно получение данного пособия, если ранее его получили другие приёмные родители. Размер единовременного пособия определяется датой возникновения права (датой передачи ребёнка на воспитание в семью, датой вступления решения суда об усыновлении (удочерении)). Сумма выплачиваемого пособия ежегодно индексируется путём умножения на коэффициент, размер которого не должен быть ниже индекса роста потребительских цен, применяемого при формировании бюджета Санкт‑Петербурга на соответствующий финансовый год. Пособие выплачивается в размере, установленном на дату возникновения права, — день вступления в законную силу решения суда об усыновлении (удочерении), день вынесения органом опеки и попечительства решения об установлении опеки или попечительства, решения об установлении опеки или попечительства по договору о приёмной семье. В соответствии с федеральным законодательством и законодательством Санкт-Петербурга меры социальной поддержки и дополнительные меры социальной поддержки в сфере образования, имущественных прав, в сфере отдыха и медицинского обеспечения предоставляются лицам из числа детей-сирот и детей, оставшихся без попечения родителей, которые обучаются по очной форме обучения в государственных образовательных учреждениях, реализующих основные профессиональные образовательные программы и(или) программы профессиональной подготовки по профессиям рабочих, должностям служащих, до окончания обучения в государственных образовательных учреждениях. Ежемесячная денежная выплата на содержание детей, находящихся под опекой или попечительством, и на содержание детей в приёмных семьяхЕдиновременное пособие при передаче ребёнка на воспитание в семью (за счёт средств федерального бюджета)"
  },
  {
    "title": "Единовременное пособие при передаче ребёнка на воспитание в семью (за счёт средств федерального бюджета)",
    "link": "https://gu.spb.ru/634259/",
    "content": "Семье, взявшей ребёнка навоспитаниеНа усыновление/удочерение, в приёмную семью, под опеку/попечительство.Закрыть, полагается единовременное пособие за счёт федерального бюджета в размере:26 941 руб. 71 коп.— при передаче ребёнка на воспитание в семью;205 856 руб. 61 коп.— при усыновлении/удочерении ребёнка-инвалида или ребёнка старше 7 лет либо детей, которые являются братьями (сестрами).Кроме федерального пособия семья может такжеполучить региональное пособие. Социальные выплаты зачисляются только на карту «Мир». Получить пособия можно также на счёт, к которому не привязана ни одна банковская карта (например, сберегательный), или почтовым переводом. Заявление могут получить граждане (лица), постоянно проживающие на территории Российской Федерации, которые приняли ребёнка на воспитание в семью, из числа:граждан Российской Федерации, проживающих на территории Российской Федерации;граждан Российской Федерации, проходящих военную службу по контракту, службу в качестве лиц рядового и начальствующего состава в органах внутренних дел, Государственной противопожарной службе, в учреждениях и органах уголовно‑исполнительной системы, таможенных органах, и гражданский персонал воинских формирований Российской Федерации, находящихся на территориях иностранных государств, в случаях, когда выплата этих пособий предусмотрена международными договорами Российской Федерации;постоянно проживающих на территории Российской Федерации иностранных граждан и лиц без гражданства, а также беженцев;\r\nвременно проживающих на территории Российской Федерации и подлежащих обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством иностранных граждан и лиц без гражданства.Единовременное пособие при передаче ребёнка на воспитание в семьюне назначается:гражданам Российской Федерации, иностранным гражданам и лицам без гражданства, дети которых находятся на полном государственном обеспечении;гражданам Российской Федерации, иностранным гражданам и лицам без гражданства, лишенным родительских прав либо ограниченных в родительских правах;гражданам Российской Федерации, выехавшим на постоянное место жительства за пределы Российской Федерации.Вместо указанных выше лиц подать заявление могут их доверенные лица — опекуны, попечители, другие законные представители, граждане, действующие на основании доверенности, оформленной в соответствии с требованиями действующего законодательства Российской Федерации. Услуга будет оказана в течение 10 рабочих дней с даты подачи заявления со всеми необходимыми документами, в том числе:принятие решение ПФР — до 3 рабочих дней со дня подачи заявления (при запросе документов в порядке межведомственного информационного взаимодействия — до 5 рабочих дней);информирование заявителя о принятом решении — в течение 3 рабочих дней со дня принятия решения;формирование и направление личного дела получателя единовременного пособия — до 2 рабочих дней со дня вынесения решения. Будет принято решение о назначении единовременного пособия при передаче ребёнка на воспитание в семью либо отказ в предоставлении услуги. В случае положительного решения денежные средства будут перечислены на счёт заявителя или через отделение почтовой связи. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Да. Мера социальной поддержки предоставляется по месту регистрации по месту жительства законного представителя. Существует три формы семейного устройства ребёнка, оставшегося без попечения родителей:опека или попечительства на безвозмездной форме устройства ребёнка;опека или попечительства на возмездной форме устройства ребёнка по договору о приемной семье;усыновление (удочерение). Эта услуга предоставляется на федеральном порталеgosuslugi.ru, куда вы будете перенаправлены при нажатии кнопки «Получить услугу».При возникновении проблем или вопросов рекомендуем обращаться в службу технической поддержки федерального портала по телефону 8 800 100-70-10 (короткий номер для мобильных телефонов — 115)."
  }
]