[
  {
    "title": "Предоставление денежной компенсации затрат для организации отдыха и оздоровления работникам государственных образовательных учреждений, подведомственных Комитету по культуре Санкт-Петербурга",
    "link": "https://gu.spb.ru/294741/",
    "content": "Педагоги и медицинские работники государственных образовательных учреждений, находящихся в ведении Комитета по культуре Санкт-Петербурга, могут раз в 5 лет получить компенсацию расходов на оздоровление и отдых. Размер компенсации составляет 2,5 базовые единицы.Величина базовой единицы в Санкт-Петербурге в 2025 году —16 953 руб., то есть сумма компенсации составит42 382 руб. 50 коп.Обратите внимание: на портале есть похожие услуги, в рамках которых работники других госучреждений могут обратиться за компенсацией расходов на отдых и оздоровление.Компенсация работникам учреждений, находящихся в ведении Комитета по образованию.Компенсация работникам «Учебно‑методического центра по гражданской обороне и чрезвычайным ситуациям».Компенсация работникам учреждений, находящихся в ведении Комитета по науке и высшей школе. Величина базовой единицы в Санкт-Петербурге в 2025 году —16 953 руб., то есть сумма компенсации составит42 382 руб. 50 коп. Заявление могут подать физические лица, которые являются гражданами Российской Федерации, имеют место жительства или место пребывания в Санкт‑Петербурге, работают на основании трудового договорав государственных учреждениях, находятся в ведении Комитета, и являются педагогическими работниками государственных образовательных учреждений и медицинскими работниками с основным местом работы в государственных образовательных учреждениях. Услугу окажут в течение 25 рабочих дней. Заявитель получит распоряжение Комитета о предоставлении денежной компенсации на отдых или письмо-уведомление об отказе в этом с указанием причины. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. В настоящее время вЗаконе Санкт‑Петербурга от 22.11.2011 №728‑132 «Социальный кодекс Санкт‑Петербурга»не отражена данная позиция.Комитет по социальной политике Санкт‑Петербурга, осуществляющий методическое руководство по вопросам, связанным с предоставлением дополнительных мер социальной поддержки работников государственных учреждений, ведет работу по уточнению требований к подтверждающим документам и сроку их предоставления. Дополнительная мера социальной поддержки педагогическим и медицинским работникам в виде денежной компенсации затрат для организации отдыха и оздоровления компенсирует затраты работника, понесенные им для указанных целей. Размер денежной компенсации составляет 2,5 базовые единицы.В соответствии со ст. 5Закона Санкт‑Петербурга от 12.10.2005 №531‑74 «О системах оплаты труда работников государственных учреждений Санкт‑Петербурга»размер базовой единицы устанавливается законом Санкт‑Петербурга о бюджете Санкт‑Петербурга на очередной финансовый год и подлежит ежегодной индексации на величину не менее уровня инфляции (потребительских цен).Величина базовой единицы в Санкт-Петербурге в 2024 году — 14 742 руб., то есть сумма компенсации составит 36 855 руб. Требования, предъявляемые к заявителю, для назначения дополнительной меры социальной поддержки в виде денежной компенсации затрат для организации отдыха и оздоровления содержатся впостановление Правительства Санкт‑Петербурга от 10.10.2013 №773 «О мерах по реализации главы 9 «Дополнительные меры социальной поддержки работников государственных учреждений» Закона Санкт‑Петербурга «Социальный кодекс Санкт‑Петербурга».Получатель должен быть гражданином Российской Федерации, имеющим место жительства или место пребывания в Санкт‑Петербурге, являющимся педагогическим или медицинским работником государственного образовательного учреждения, для которого образовательное учреждение является основным местом работы.Требования к стажу работы не предъявляются. Предоставление денежной компенсации затрат для организации отдыха и оздоровления в размере 2,5 базовой единицы один раз в пять лет за счет средств бюджета Санкт-ПетербургаВыдача путёвок на оздоровительный отдых различным категориям гражданКомпенсация затрат на отдых и оздоровление педагогическим и медицинским работникам государственных образовательных учрежденийПредоставление денежной компенсации затрат для организации отдыха и оздоровления работникам государственных образовательных учреждений, учредителем которых является Комитет по физической культуре и спорту"
  },
  {
    "title": "Предоставление денежной компенсации расходов, связанных с оплатой коммунальных услуг, потребителям коммунальных услуг",
    "link": "https://gu.spb.ru/405811/",
    "content": "Денежная компенсация расходов на оплату коммунальных услуг предоставляется в случае:повышения размера вносимой потребителем коммунальных услуг платы за коммунальные услуги выше предельных индексов;отсутствия задолженности по оплате коммунальных услуг или при заключении и (или) выполнении потребителем коммунальных услуг соглашения по ее погашению за месяцы, за которые предоставляется денежная компенсация;отсутствия факта предоставления потребителю коммунальных услуг денежной компенсации в отношении одного и того же жилого помещения за те же месяцы;соответствия численности граждан, проживающих в жилом помещении, и общей площади жилого помещения, исходя из которых рассчитан размер платы за коммунальные услуги, в расчетном и базовом месяцах. На портале размещены описания двух похожих услуг, но выплаты по ним предназначены для других заявителей:субсидиядля тех, чьи расходы на оплату коммунальных услуг превышают 14% дохода;выплатадля льготных категорий граждан. Получить компенсацию можно, если есть (при наличии возможности установки) приборы учета (счётчики) на одно жилое помещение (по месту жительства) и не более чем за один год, предшествующий месяцу обращения за её предоставлением. Заявление могут подать граждане – потребители коммунальных услуг, проживающие в Санкт-Петербурге и пользующиеся на законном основании жилым помещением, на которых возложена обязанность по внесению платы за коммунальные услуги. При этом размер вносимой платы за коммунальные услуги должен быть выше предельных (максимальных) индексов изменения размера вносимой гражданами платы за коммунальные услуги, утверждаемых Губернатором Санкт-Петербурга.Вместо перечисленных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности, а также их опекуны и попечители. Услуга будет оказана в течение 15 рабочих дней. Заявитель получит уведомление о предоставлении (об отказе в предоставлении) денежной компенсации. В случае положительного решения заявителю будет выплачена денежная компенсация расходов, связанных с оплатой коммунальных услуг. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Акт обследования жилого помещения составляется исполнителями коммунальных услуг — управляющими организациями, товариществами собственников жилья, жилищными кооперативами, ресурсоснабжающими организациями (при прямых договорах). В этом случае семья может обратиться засубсидией на оплату жилого помещения и коммунальных услуг. Дополнительная мера социальной поддержки в виде денежной компенсации расходов, связанных с оплатой коммунальных услуг (денежная компенсация), предоставляется потребителю коммунальных услуг при условии:повышения размера вносимой потребителем коммунальных услуг платы за коммунальные услуги выше предельных индексов;отсутствия задолженности по оплате коммунальных услуг или при заключении и (или) выполнении потребителем коммунальных услуг соглашения по ее погашению за месяцы, за которые предоставляется денежная компенсация;отсутствия факта предоставления потребителю коммунальных услуг денежной компенсации в отношении одного и того же жилого помещения за те же месяцы;соответствия численности граждан, проживающих в жилом помещении, и общей площади жилого помещения, исходя из которых рассчитан размер платы за коммунальные услуги, в расчетном и базовом месяцах. Дополнительная мера социальной поддержки в виде денежной компенсации расходов, связанных с оплатой коммунальных услуг (денежная компенсация), предоставляется потребителю коммунальных услуг при условии:повышения размера вносимой потребителем коммунальных услуг платы за коммунальные услуги выше предельных индексов;отсутствия задолженности по оплате коммунальных услуг или при заключении и (или) выполнении потребителем коммунальных услуг соглашения по ее погашению за месяцы, за которые предоставляется денежная компенсация;отсутствия факта предоставления потребителю коммунальных услуг денежной компенсации в отношении одного и того же жилого помещения за те же месяцы;соответствия численности граждан, проживающих в жилом помещении, и общей площади жилого помещения, исходя из которых рассчитан размер платы за коммунальные услуги, в расчетном и базовом месяцах. Да, так как денежная компенсация не предоставляется потребителям коммунальных услуг, не установившим индивидуальные или общие (квартирные) приборы учёта холодной воды, горячей воды и (или) электрической энергии при наличии технической возможности установки указанных приборов учёта. Денежная компенсация предоставляется потребителю коммунальных услуг на одно жилое помещение, в котором он имеет место жительства. Денежная компенсация предоставляется не более чем за один год, предшествующий месяцу обращения за ее предоставлением/ Изменение размера вносимой потребителями коммунальных услуг платы за коммунальные услуги в результате изменения нормативов потребления коммунальных услуг за расчётный месяц по отношению к базовому месяцу оценивается при следующих сопоставимых условиях:отсутствие изменения набора коммунальных услуг;отсутствие перехода к расчетам за коммунальные услуги с применением дифференцированных по времени суток (установленным периодам времени) тарифов на коммунальные услуги;отсутствие применения в соответствии с законодательством Российской Федерации штрафных санкций, повышающих коэффициентов, применяемых при расчете размера платы за коммунальные услуги;отсутствие применения дифференцированных по месяцам календарного года установленных в соответствии с законодательством Российской Федерации нормативов потребления коммунальных услуг;отсутствие перехода от применения порядка расчета размера платы за коммунальную услугу по отоплению равномерно за все месяцы календарного года к применению порядка расчета размера платы за коммунальную услугу по отоплению на период, равный продолжительности отопительного периода. Субсидии на оплату жилого помещения и коммунальных услугСогласование размера платы за наём жилого помещения в наёмном доме"
  },
  {
    "title": "Предоставление ежемесячного денежного пособия на личные расходы детям-сиротам",
    "link": "https://gu.spb.ru/652271/",
    "content": "Детям-сиротам и детям, оставшимся без попечения родителей, полагается ежемесячное денежное пособие на личные расходы в размере927 руб.Для получения пособия необходимо обратиться с заявлением вотдел социальной защиты населения района Санкт-Петербурга. Заявление могут подать граждане Российской Федерации, относящиеся к одной из следующих категорий лиц:дети-сироты и дети, оставшиеся без попечения родителей, находящиеся под надзором в государственных образовательных учреждениях (медицинских государственных учреждениях, государственных учреждениях, оказывающих социальные услуги, или аналогичных государственных учреждениях и государственных учреждениях для детей-сирот и детей, оставшихся без попечения родителей), обучающиеся по основным общеобразовательным программам в государственных образовательных учреждениях, находящихся в ведении исполнительного органа государственной власти Санкт-Петербурга, в лице руководителя организации для детей-сирот и детей, оставшихся без попечения родителей;лица из числа детей-сирот и детей, оставшихся без попечения родителей, являющиеся выпускниками государственных образовательных учреждений для детей-сирот и детей, оставшихся без попечения родителей, обучающиеся по общеобразовательным программам начального общего, основного общего или среднего (полного) общего образования в государственных образовательных учреждениях, находящихся в ведении исполнительного органа государственной власти Санкт-Петербурга.Вместо перечисленных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности. Услугу предоставят в течение 25 рабочих дней со дня подачи заявления и необходимых документов.Если заявитель обратится за услугой в МФЦ, документы для выдачи результата предоставления государственной услуги заявителю будут направлены в МФЦ в течение 1 рабочего дня со дня принятия соответствующего решения. В случае принятия Администрацией положительного решения заявителю будет предоставлено ежемесячное денежное пособие на личные расходы. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу."
  },
  {
    "title": "Предоставление ежемесячной денежной компенсации затрат на проезд молодым специалистам образовательных учреждений (Комитет по культуре Санкт Петербурга)",
    "link": "https://gu.spb.ru/295075/",
    "content": "Если вы работаете в учреждении, которое находится в веденииКомитета по культуре Санкт-Петербурга, и являетесь молодым специалистом со стажем работы до трёх лет, можете получить компенсацию расходов на проезд в общественном транспорте. Её размер составляет 50% от стоимости единого месячного проездного билета. Обратите внимание: на портале есть похожие услуги, в рамках которых работники других госучреждений могут получить компенсацию за проезд в общественном транспорте.Ежемесячная денежная компенсация затрат на проезд молодым специалистам, являющимся педагогическими работниками СПБ ГКУ ДПО «УМЦ ГО И ЧС»Предоставление ежемесячной денежной компенсации затрат на проезд молодым специалистам образовательных учреждений (Комитет по науке и высшей школе)Предоставление ежемесячной денежной компенсации затрат на проезд молодым специалистам образовательных учреждений, подведомственных Комитету по образованию Заявителями являются граждане Российской Федерации (при соблюдении всех следующих условий):закончившие образовательное учреждение среднего профессионального или высшего образования;впервые получившие документ государственного образца о соответствующем уровне образования;впервые поступившие на работу по специальности в государственное образовательное учреждение не позднее 3 лет после получения документа государственного образца о соответствующем уровне образования (молодые специалисты);со стажем педагогической работы до 3 лет;работающие на основании трудового договора в государственных образовательных учреждениях, подведомственных Комитету по культуре, являющихся их основным местом работы.Вместо указанных выше лиц подать заявление могут их официальные представители. Услугу окажут в течение25 рабочих днейсо дня подачи заявления с приложением документов, подтверждающих право на предоставление денежной компенсации. В случае принятия положительного решения заявитель получит уведомление о предоставлении ежемесячной денежной компенсации затрат на проезд, в ином случае – уведомление об отказе в предоставлении ежемесячной денежной компенсации затрат на проезд. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Полная стоимость единого месячного проездного билета (трамвай, троллейбус, автобус, метро) в Санкт-Петербурге с 08.08.2025 составляет 4 489 рублей. Подробную информацию о тарифах на перевозки пассажиров и багажа в общественном транспорте см.здесь. В ведении Комитета находятся 52 образовательных учреждения, педагогические работники которых имеют право обратиться за предоставлением данной денежной компенсации:Санкт‑Петербургского государственное бюджетное образовательное учреждение дополнительного профессионального образования «Учебно‑методический центр развития образования в сфере культуры и искусства Санкт‑Петербурга».Санкт‑Петербургское государственное бюджетное учреждение дополнительного профессионального образования «Институт культурных программ».Санкт‑Петербургское государственное бюджетное профессиональное образовательное учреждение «Академия танца Бориса Эйфмана».Санкт‑Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт‑Петербургский техникум библиотечных и информационных технологий».Санкт‑Петербургское государственное бюджетное профессиональное образовательное учреждение «Хоровое училище имени М.И. Глинки».Санкт‑Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт‑Петербургское музыкально‑педагогическое училище».Санкт‑Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт‑Петербургское музыкальное училище имени М.П. Мусоргского».Санкт‑Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт‑Петербургское музыкальное училище имени Н.А. Римского‑Корсакова».Санкт‑Петербургское государственное бюджетное профессиональное образовательное учреждение «Санкт‑Петербургское художественное училище имени Н.К. Рериха».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств им. Г.В. Свиридова».Санкт‑Петербургское государственное бюджетной учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств имени М.И.Глинки».Санкт‑Петербургское государственное бюджетной учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств имени Е.А. Мравинского».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств имени С.В. Рахманинова».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств им. М.Л. Ростроповича».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств им. В.А. Гаврилина».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств им. Павла Алексеевича Серебрякова».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств имени А.П. Бородина».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств на Петроградской».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств №2».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств №3».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств №4».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств №10».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств №12».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская школа искусств №19».Санкт‑Петербургское государственное бюджетное нетиповое образовательное учреждение «Лицей искусств «Санкт‑Петербург».Санкт‑Петербургское государственное бюджетное нетиповое образовательное учреждение «Санкт‑Петербургский музыкальный лицей».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская городская детская музыкальная школа им. С.С. Ляховицкой».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа имени Андрея Петрова».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа им. А.К. Глазунова».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа имени В.В. Андреева».Санкт‑Петербургское государственное бюджетное образовательное учреждение дополнительного образования «Санкт‑Петербургская музыкальная школа им. Н.А. Римского‑Корсакова».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №7».Санкт‑Петербургское государственное образовательное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №9».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №11».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №18».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №24».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №31».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №33».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №34».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №37».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская музыкальная школа №38».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа «Александрино».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа имени Б.М. Кустодиева».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская городская детская художественная школа имени Г.Н. Антонова».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа №1».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа №2».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа №6».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа №12».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа №13».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа №16».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Санкт‑Петербургская детская художественная школа №17».Санкт‑Петербургское государственное бюджетное учреждение дополнительного образования «Детский театр танца Бориса Эйфмана». Компенсация затрат на отдых и оздоровление педагогическим и медицинским работникам государственных образовательных учрежденийЕжемесячная денежная компенсация затрат на проезд молодым специалистам, являющимся педагогическими работниками СПБ ГКУ ДПО «УМЦ ГО И ЧС»Предоставление денежной компенсации затрат для организации отдыха и оздоровления работникам государственных образовательных учреждений, подведомственных Комитету по культуре Санкт-Петербурга"
  },
  {
    "title": "Предоставление ежемесячной доплаты к пенсии гражданам, проживавшим (родившимся) в Ленинграде в период его блокады",
    "link": "https://gu.spb.ru/553027/",
    "content": "Жители блокадного Ленинграда,имеющие инвалидность, могут получать ежемесячную доплату к пенсии. Размер доплаты зависит от группы инвалидности:Жители Санкт-Петербурга, которые проживали (родились) в городе Ленинграде в период его блокады с 08.09.1941 по 27.01.1944, также жители, которые проживали (родились) в указанный период в Ленинградской области, территория которой входила в кольцо фашистской блокады.ЗакрытьI группа —13 288 руб.;II группа —9 965 руб.;III группа —6 645 руб.Если у вас изменились реквизиты карты или другие личные данные (например, фамилия), сообщить об этом можно:с помощьюэлектронного обращениявСПб ГКУ «Городской информационно-расчетный центр»;через МФЦ;лично обратившись вотдел социальной защиты населения (ОСЗН)администрации своего района. Подать заявление могут граждане Российской Федерации, имеющие место жительства в Санкт-Петербурге, и граждане Российской Федерации без определенного места жительства при условии постановки их на учет в ГКУ \"Центр учета\", из числа граждан проживавших (родившихся) в Ленинграде в период с 08.09.1941 по 27.01.1944 г.Вместо перечисленных выше лиц подать заявление могут их официальные представители на основании доверенности. Услугу окажут в течение 15 рабочих дней со дня подачи заявления со всеми необходимыми документами. При этом решение о предоставлении или об отказе в предоставлении ЕДП принимается в течение 10 рабочих дней со дня подачи заявления и в течение 5 рабочих дней со дня принятия решения направляется гражданину.\tРешение о перерасчете размера ЕДП принимается в течение 10 рабочих дней. В случае положительного решения администрации заявитель получит смс-уведомление о предоставлении ему ежемесячной доплаты к пенсии, в ином случае – уведомление об отказе в предоставлении доплаты. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Назначение ежемесячной денежной выплаты пенсионерам, проживавшим (родившимся) в Ленинграде в период его блокады"
  },
  {
    "title": "Предоставление жилых помещений жилищного фонда социального использования по договорам найма",
    "link": "https://gu.spb.ru/209947/",
    "content": "Граждане могут получить квартиру в наёмном доме социального использования.Для этого нужно:встать на учет граждан, имеющих право на заключение договоров найма жилых помещений жилищного фонда социального использования;подать заявление о предоставлении жилого помещения;дождаться решения об учете заявления в специальном реестре;получить уведомление о предоставлении квартиры государственного жилищного фонда Санкт-Петербурга.Заявление подается вСанкт-Петербургское государственное бюджетное учреждение «Горжилобмен»или любой многофункциональный центр (МФЦ) вне зависимости от места жительства заявителя. Заявления учитываются в Реестре заявлений в порядке очередности исходя из времени постановки граждан на учет. Подать заявление могут граждане, состоящие на учете лиц, имеющих право на заключение договоров найма жилых помещений жилищного фонда социального использования, заявления о предоставлении жилых помещений государственного жилищного фонда Санкт-Петербурга по договору найма жилых помещений жилищного фонда социального использования (заявления) которых учтены в Реестре заявлений.Вместо перечисленных выше лиц подать заявление могут их представители. В течение 30 календарных дней с даты поступления в СПб ГБУ «ГЖО» заявления и обязательных документов будет принято решение об учёте (об отказе в учёте) в реестре заявлений. В течение 3 рабочих дней после принятия решения заявитель получит уведомление. Заявитель получит уведомление о принятом решении. В случае положительно решения копия распоряжения поступит вСПб ГБУ «ГосЖилФонд»для заключения договора найма жилых помещений жилищного фонда социального использования. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Срок действия договора определяется по выбору нанимателя.Договор найма жилого помещения жилищного фонда социального использования заключается на срок не менее чем на 1 год, но не более чем на 10 лет. Размер платы за наем зависит от места расположения (района) наемного дома, площади жилого помещения, этажа на котором предоставляется квартира.Средний размер платы за наем жилого помещения составляет:7 000 рублей (для однокомнатной квартиры общей площадью 36,0 м2);10 500 рублей (для двухкомнатной квартиры общей площадью 54,0 м2);14 000 рублей (для трехкомнатной квартиры общей площадью 72,0 м2). Договор найма может быть расторгнут в любое время по соглашению сторон.Расторжение договора также возможно по инициативе нанимателя, но для этого необходимо:согласие всех постоянно проживающих с нанимателем членов семьи;предупреждение об этом наймодателя за 3 месяца до расторжения договора. Договор найма заключается с гражданами, принятыми на учет граждан, имеющих право на заключение договоров найма жилого помещения жилищного фонда социального использования. Вне очереди жилые помещения государственного жилищного фонда Санкт-Петербурга по договорам найма жилых помещений жилищного фонда социального использования предоставляются:гражданам, жилые помещения которых признаны в установленном порядке непригодными для проживания и ремонту или реконструкции не подлежат;гражданам, являющимся нанимателями жилых помещений по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования, членами семьи нанимателя жилого помещения по договору социального найма, договору найма жилых помещений жилищного фонда социального использования (и) или собственниками жилых помещений, членами семьи собственника жилого помещения, проживающие в квартире, занятой несколькими семьями, если в составе семьи имеется больной, страдающий тяжелой формой хронического заболевания, при которой совместное проживание с ним в одной квартире невозможно, и не имеющим иного жилого помещения на правах собственности, найма или социального найма. Перечень тяжелых форм хронических заболеваний, при которых невозможно совместное проживание граждан в одной квартире, утвержденприказом Министерства здравоохранения Российской Федерации от 29.11.2012 №987н «Об утверждении перечня тяжелых форм хронических заболеваний, при которых невозможно совместное проживание граждан в одной квартире». Предоставление помещений жилищного фонда по договорам аренды юридическим лицам для коммерческого использования в целях проживания работников жилищно-коммунальной сферыПродажа жилых помещений государственного жилищного фонда Санкт-Петербурга целевым назначениемПринятие решения о предоставлении жилых помещений в общежитияхПредоставление жилых помещений маневренного фонда гражданам, утратившим жилые помещения в результате обращения взыскания на эти жилые помещения"
  },
  {
    "title": "Предоставление жилых помещений маневренного фонда гражданам, утратившим жилые помещения в результате обращения взыскания на эти жилые помещения",
    "link": "https://gu.spb.ru/188531/",
    "content": "Если после покупки квартиры петербуржец нарушил банковские обязательства и в результате недвижимость изъяли как залоговое имущество, он может получить жилье маневренного фонда Санкт-Петербурга по договору найма во временное пользование.Площадь предоставляемого жилья составляет не меньше 6 м2на человека, а договор заключается на срок до момента продажи залогового имущества. Заявление могут подать граждане Российской Федерации, которые утратили жилые помещения в результате обращения на них взыскания, если жилые помещения были приобретены за счёт кредита банка (иной кредитной организации, средств целевого займа, предоставленного юридическим лицом на приобретение жилого помещения) и заложены в обеспечение возврата кредита (целевого займа). При этом жилое помещение на момент обращения взыскания должно быть единственным для заявителя.Вместо перечисленных выше лиц подать заявление могут их официальные представители, действующие на основании доверенности, а также их опекуны и попечители. Услугу окажут в течение 30 рабочих дней со дня поступления в Жилищный комитет заявления и необходимых документов. Заявитель получит уведомление о предоставлении государственной услуги. В случае положительного решения с заявителем будет заключен договор найма жилого помещения маневренного фонда. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. К таким помещениям относятся жилые помещения специализированного жилищного фонда Санкт-Петербурга, включенные в состав маневренного фонда. Гражданам предоставляются изолированные жилые помещения размером, превышающим 6 м2на человека. Договор найма жилого помещения маневренного фонда заключается до завершения расчетов с гражданами, утратившими жилые помещения в результате обращения взыскания на них, после продажи жилых помещений, на которое было обращено взыскание. За пользование жилым помещением маневренного фонда взимается ежемесячная плата в соответствии с договором найма. Вселение граждан в жилые помещения маневренного фонда осуществляется после заключения договора найма. Копия распоряжения Жилищного комитета о предоставлении заявителю жилого помещения маневренного фонда в ГКУ ЖА поступит в течение 1 рабочего дня с момента издания соответствующего распоряжения. Предоставление помещений жилищного фонда по договорам аренды юридическим лицам для коммерческого использования в целях проживания работников жилищно-коммунальной сферыПродажа жилых помещений государственного жилищного фонда Санкт-Петербурга целевым назначениемПринятие решения о предоставлении жилых помещений в общежитияхПредоставление жилых помещений жилищного фонда социального использования по договорам найма"
  },
  {
    "title": "Предоставление жилых помещений специализированного жилищного фонда Санкт-Петербурга — жилых помещений в домах системы социального обслуживания населения, установленных Правительством Санкт-Петербурга",
    "link": "https://gu.spb.ru/188527/",
    "content": "Ветераны Великой Отечественной войны, инвалиды, одинокие пожилые петербуржцы, частично утратившие способность к самообслуживанию, могут получить квартиру (комнату) площадью не меньше 18 м2в доме системы социального обслуживания населения.Первыми переехать смогут те, кто состоит на учете в качестве нуждающихся в жилом помещении. Заявление могут подать:одинокие женщины старше 55 лет, мужчины старше 60 лет, а также супружеские пары, достигшие указанного возраста, полностью или частично сохранившие способность к самообслуживанию в быту и нуждающиеся в создании условий, при этом являющиеся бездетными или дети которых не могут осуществлять уход за родителями в силу нетрудоспособности либо проживания в другом субъекте Российской Федерации;инвалиды с отклонениями в умственном развитии, сохранившие частичную способность к самообслуживанию в быту и не нуждающиеся в постоянном постороннем уходе;инвалиды и ветераны Великой Отечественной войны, являющиеся нанимателями (членами семьи нанимателя) или собственниками (членами семьи собственника) жилых помещений, совместно с которыми проживают дети и (или) иные члены семьи, в случае признания проживания в занимаемых жилых помещениях невозможным.Вместо указанных выше лиц подать заявление могут их представители. Услугу окажут в течение 33 рабочих дней со дня подачи заявления и необходимых документов. Заявитель получит уведомление с решением о предоставлении квартиры (комнаты) в доме системы социального обслуживания населения. В случае положительного решения с заявителем будет заключен договор найма жилого помещения. Воспользуйтесь поиском, чтобы узнать, в каком из ближайших центров можно получить\n                                    эту услугу. Примените фильтр, чтобы увидеть сроки и документы для вашей ситуации Специально построенные жилые дома предназначены для проживания одиноких граждан пожилого возраста. По вопросу предоставления жилого помещения необходимо обратиться в Администрацию по месту регистрации. Жилые помещения в домах системы социального обслуживания населения предоставляются гражданам при условии освобождения и передачи в собственность Санкт-Петербурга занимаемых жилых помещений, кроме ветеранов Великой Отечественной войны. Жилые помещения предоставляются гражданам, не нуждающимся в постоянном постороннем уходе. Плата за найм и коммунальные услуги осуществляются в соответствии с договором. Договор заключается бессрочно. Граждане регистрируются по месту жительства. Жилые помещения в домах системы социального обслуживания населения относятся к специализированному жилищному фонду и приватизации не подлежат."
  }
]