import telebot
from telebot import types
import requests
import json

TOKEN = "8482065670:AAHcPeR6v20gFlgQCtfYz3uxfZY3QG4CSGo"
bot = telebot.TeleBot(TOKEN)

def create_menu():
    keyboard = types.ReplyKeyboardMarkup(resize_keyboard=True)
    button1 = types.KeyboardButton("🏛️ Госуслуги")
    button2 = types.KeyboardButton("💰 Соцподдержка")
    button3 = types.KeyboardButton("🚇 Транспорт")
    button4 = types.KeyboardButton("🎭 Мероприятия")
    button5 = types.KeyboardButton("❓ FAQ")
    button6 = types.KeyboardButton("🏡 О жизни в СПб")

    keyboard.add(button1, button2, button3, button4, button5, button6)
    return keyboard

@bot.message_handler(commands=['start'])
def start_bot(message):
    welcome_text = """
🤖 <b> Привет! Я ваш помощник по Санкт-Петергу!</b>
   
Я могу помочь с:
• Государственными услугами
• Социальной поддержкой
• Транспортом города
• Мероприятиями
• Ответами на вопросы

<b>Выберите раздел ниже 👇</b>
    """

    bot.send_message(message.chat.id, welcome_text, parse_mode='HTML', reply_markup=create_menu())

@bot.message_handler(func=lambda message: message.text == "🏛️ Госуслуги")
def gosuslugi_info(message):
     text="""
<b> 🏛️ Государственные услуги Санкт-Петербурга"</b>
        
📝<b> Регистрация:</b>
• По месту жительства - через МФЦ
• Временная регистрация - через УФМС
• <b> Контакты: </b> МФЦ - 8-800-100-00-00

📘<b> Документы:</b>
• Паспорт РФ - заявление через Госуслуги
• Загранпаспорт - МВД по месту жительства
• <b>Сайт:</b> gu.spb.ru

🏥<b> Медицина: </b>
• Полис ОМС - страховая компания
• Запись к врачу - портал Госуслуги

"""

     bot.send_message(message.chat.id, text, parse_mode='HTML')

@bot.message_handler(func=lambda message: message.text == "💰 Соцподдержка")
def social_support(message):
    text = """
<b> 💰 Социальная поддежка в СПб</b>
           
🏠 <b> Субсидии на ЖКХ: </b>
• Для семей с низким доходом
•<b> Контакты: </b> Соцзащита - 8-812-123-45-67

👵 <b> Льготы пенсионерам:</b>
• Проезд в транспорте
• Коммунальные услуги
• <b> Сайт: </b> szn.gov.spb.ru

👶 <b> Детские пособия: </b>
• Ежемесячные выплаты
• Материнский капитал

  """   
    bot.send_message(message.chat.id, text, parse_mode='HTML')

@bot.message_handler(func=lambda message: message.text == "🚇 Транспорт")
def transport_info(message):
    text = """
 <b> 🚇 Транспорт Санкт-Петербурга</b>
                
🚇 <b> Метро:</b>
• Время работы: 5:30 - 00:30
• Стоимость: 70 рублей
• Интервал: 2 - 5 минут

🚍<b> Автобусы:</b>
• Время работы: 6:00 - 23:00
• Стоимость: 60 рублей
    
🅿️<b> Парковки: </b>
• Центр: 50 руб/час
• Окраины: 30 руб/час
• <b>Сайт: </b> transport.orgp.spb.ru
        """
    bot.send_message(message.chat.id, text, parse_mode='HTML')

@bot.message_handler(func=lambda message: message.text == "🎭 Мероприятия")
def events_info(message):
    text = """
<b> 🎭 Культурные мероприятия</b>
🎭  <b> Театры:</b>
• Марианский театр - балет "Лебединое озеро"
• Александровский театр - классические постановки

🎨 <b>Выставки:</b>
• Эрмитаж - постоянная экспозиция
• Русский музей - русское искусство

🎵 <b>Концерты:</b>
• Филармония - органная музыка
• КЗ "Октябрьский" - поп-концерты

<b> Актуальная афиша:</b> kultara.spb.ru
    """

    bot.send_message(message.chat.id, text, parse_mode = 'HTML')

@bot.message_handler(func=lambda message: message.text == "❓ FAQ")
def faq_info(message):
    text = """
<b> ❓ Часто задаваемые вопросы</b>

🤔 <b>Как получить справку?</b>
📍 Обратитесь в МФЦ с паспортом

🏠 <b>Куда жаловаться на ЖКХ?</b>
📍 Горячая линия: 8-800-100-00-00

🏥 <b>Как записаться к врачу?</b>
📍 Через портал Госуслуги

📝 <b>Нужна ли регистрация?</b>
📍 Да, для получения услуг требуется регистрация в СПб

🚗 <b>Где оформить парковочное разрешение?</b>
📍 Через портал "Госуслуги" или МФЦ
    """
    bot.send_message(message.chat.id, text, parse_mode = 'HTML')

@bot.message_handler(func=lambda message: message.text == "🏡 О жизни в СПб")
def city_life(message):
    text = """
    <b>🏡 Жизнь в Санкт-Петербурге</b>

📋 <b>Правила:</b>
• Регистрация в течение 7 дней после переезда
• Тишина с 23:00 до 8:00
• Раздельный сбор мусора (в тестовом режиме)

🏛️ <b>Сервисы:</b>
• МФЦ - многофункциональные центры
• Госуслуги - электронные услуги
• Соцзащита - поддержка населения

🚨 <b>Экстренные службы:</b>
• 112 - Единая служба спасения
• 103 - Скорая помощь
• 102 - Полиция
    """
    bot.send_message(message.chat.id, text, parse_mode='HTML')

print("Бот запущен! Нажмите Ctrl+C чтобы остановить")
bot.polling(none_stop = True)
